{
  "category": "politics",
  "scraped_at": "2025-12-17T02:14:16.690938",
  "topics": [
    {
      "topic_title": "李대통령 \"탈모약, 생존의 문제…건보 적용확대 검토하라\"",
      "topic_summary": "이재명 대통령은 탈모 문제를 언급하며 보건복지부에 탈모 치료약 건강보험 적용 확대를 검토하라고 주문했다. 이재명 대통령은 16일 세종컨벤션센터에서 열린 보건복지부 업무보고에서 \"탈모도 병의 일부 아니냐\"며 건보 적용",
      "related_articles_count": 83,
      "articles": [
        {
          "title": "\"탈모, 미용 아닌 생존의 문제\"…또 논란 터진 대통령 업무보고",
          "url": "https://n.news.naver.com/mnews/article/015/0005225210",
          "published_at": "2025-12-16T17:01:15",
          "content": "李, 탈모 치료 건보 적용 검토 지시\n윤희숙 \"암보다 탈모가 우선순위냐\"\n건보 적용 적절성 두고 갑론을박\n사진=연합뉴스\n\n이재명 대통령이 보건복지부에 탈모 치료약의 건강보험 적용 확대를 검토하라고 주문하자 야권에서 반발이 나왔다. \"탈모 우선순위를 암보다 높여야 하나\"는 지적이다.\n\n이 대통령은 16일 세종컨벤션센터에서 열린 보건복지부 업무보고에서 탈모 치료제와 비만 치료에 대한 건강보험 급여 적용 검토를 지시했다. 젊은 세대를 중심으로 보험료 부담에 비해 체감 혜택이 적다는 인식이 확산하고 있는 점을 감안해, 제도 개선 가능성을 살펴보라는 것이다.\n\n이 대통령은 이날 \"탈모도 병의 일부 아니냐\"며 건보 적용 가능성을 질문했다. 이에 정은경 복지부 장관은 \"의학적 이유로 생기는 원형탈모 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건보 급여 적용을 하지 않는다\"고 말했다.\n\n이 대통령은 \"유전병도 유전에 의한 것 아니냐\"며 \"이걸 병이라고 할 것이냐 아니냐의 개념 정리 문제 아니냐. 논리적 문제는 아닌 것 같다\"고 재차 물었다. 정 장관은 \"증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문\"이라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 답변했다.\n\n그러자 이 대통령은 \"(탈모가) 옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다\"고 당부했다. 그러면서 \"의료보험으로 지정하면 약값이 내려간다고 들었다\"며 \"그런 것까지 포함해서 검토를 한번 해 달라\"고 재차 강조했다.\n\n이 대통령은 탈모 치료약의 건보 적용 검토를 주문한 배경으로 젊은 층의 '소외감'을 거론했다. 그는 \"보험의 원리가 젊을 때 내고 나이 들어서 필요할 때 쓰는 것이긴 하지만, 당장 보험료만 내고 혜택을 못 받아 억울하다고 생각하는 젊은 사람들이 있을 수 있다\"며 \"'나는 보험료는 내는데 혜택이 없다, 나는 절실한데 왜 안 해주냐'는 청년 소외감이 너무 커져서 하는 얘기\"라고 말했다. 같은 맥락에서 비만 치료에 대한 건보 적용 가능성에 대해서도 질문했다.\n출처=이재명 대통령 유튜브\n\n이 대통령은 앞서 2022년 대선에서 탈모 치료약의 건보 적용을 확대하겠다는 공약을 내세워 탈모로 고민하는 이들 사이에 화제가 된 바 있다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다.\n\n이 대통령은 이를 소개하면서 \"(지금도) 제게 '왜 약속 안 지키냐'고 하는데 '저번에 약속했지만 이번에는 안 했다'고 말하기 어려워 '아, 네' 하고 넘어가곤 한다\"고 말했다.\n\n이후 국민의힘 혁신위원장을 맡았던 윤희숙 전 의원은 페이스북을 통해 \"탈모가 생존의 문제라며 건보 적용 지시, 대통령 즉흥 지시로 탈모 우선순위를 암보다 높여야 하나\"라고 지적했다.\n\n윤 전 의원은 \"저와 가장 가까운 가족이 암 4기 중증 환자다. 첫 항암제는 건보가 적용됐지만, 다음 항암치료때 건보 적용이 안되는 비싼 신약만 효과가 있을까봐 가족들은 마음 속에 항상 걱정을 묻고 있다. 목숨이냐 비용이냐를 저울질해야 할 순간이 올 수 있다는 두려움\"이라고 언급했다.\n\n이어 \"숱한 암환자, 중증질환자, 희귀질환자 가족들의 마음이 다 똑같을 것이다. 마음 같아서는 건보적용범위가 대폭 확대돼 약값 걱정을 하지 않으면 좋겠지만 보험재정이 제한돼 있다는 걸 알기 때문에 사회적 합의로 만들어진 기준에 수긍할 수밖에 없다\"고 전했다.\n\n윤 전 의원은 \"제 주변에도 탈모 스트레스가 심한 젊은이들이 많다. 소득도 얼마 안 되는데 비싼 치료제에 돈을 써야 한다고 우울해하는 청춘들을 보면 안타깝다. 그러나 생명과 신체기능과 직결된 치료를 우선시하는 것이 현재까지의 사회적 합의다. 이것을 바꿔 탈모치료제의 우선순위를 높이는 것에는 나름의 과정과 설득이 필요한 것\"이라고 지적했다.\n\n그러면서 \"요즘처럼 대통령이 업무보고 중 애드립으로 한마디씩 툭툭 던지며 국가 시스템을 함부로 망가뜨려서는 안 된다. 인천공항 보안시스템도 그렇지만, 건강보험 적용 범위는 도덕적 가치와 사람 목숨에 대한 판단이 녹아 있어 어느 나라에서나 가장 어려운 결정이다. 고통받는 개인과 가족들이 다들 절제하고 견디며 제도를 유지하고 있다는 것을 이재명 대통령이 제발 깨닫길 바란다\"고 덧붙였다.\n\n이날 보건복지부 업무보고가 생중계되자 시민들 사이에서도 갑론을박이 일었다. 일부 누리꾼들은 \"환영한다\"는 입장을 밝혔지만, \"무슨 탈모가 생존의 문제냐. 건보 재정 관리를 해야 한다\", \"왜 건보로 성형은 안 되냐. 그러다 성형도 국고로 해주겠다\" 등 반발도 나왔다.\n\n이재명 정부가 역대 정부 최초로 도입한 부처 업무보고 생중계는 최근 엇갈린 평가가 나온다. 이 대통령은 이날 회의에서 \"요즘 업무보고에 대한 국민 관심이 높아져 생중계 시청률도 많이 나올 것 같다. 넷플릭스보다 더 재미있다는 설도 있더라\"며 \"국민이 국정에 관심이 많아진 것은 좋은 현상\"이라고 짚었다.\n\n특히 지지층을 중심으로는 긍정적인 반응이 나오지만, 일각에서는 부작용을 우려하는 목소리도 나온다. 대표적인 계기가 지난 12일 이학재 인천공항공사 사장을 향한 공개 질책 상황이다. 당시 이 대통령은 외화 불법 반출 대응과 이집트 공항 개발사업 진척 상황을 묻다 업무 파악이 제대로 안 돼 있는 느낌이라며 공개적으로 면박을 줬다. 이 사장이 이후 사회관계망서비스(SNS)를 통해 대통령의 해법대로 하면 공항이 마비된다고 반박하면서 논란은 가열됐다.\n\n조용술 국민의힘 대변인은 논평을 통해 \"이재명 대통령이 망신주기식 업무보고를 벌였다\"며 이 대통령의 업무보고를 '이재명의 도장 깨기식 선거 개입'이라고 규정했다. 조 대변인은 \"차라리 이학재 사장이 인천시장 후보군으로 거론되고, 전 정부 인사라서 \"한 번쯤 조리돌림하고 싶었다\"라고 고백하는 편이 더 솔직했을 것\"이라고 비판했다.\n\n신현보 한경닷컴 기자 greaterfool@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n신현보 기자 한국경제\n구독\n'박나래 vs 전 매니저' 논란에…기안84·박명수 미담 재조명\n\"골프 더 이상 못 치겠어요\"…2030 줄줄이 떠나자 '휘청' ['영포티' 세대전쟁]\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"학생 집 방문해 고기 구워주라는 거냐\" 분통\n'재개발' 터지자 1333% 올랐다…8일간 '껑충'\n\"이번엔 될 것 같아사\" 21억 복권 당첨된 사연\n요즘 누가 괌-사이판 가…인기 시들해진 이유\n\"고등어 없나요?\"…장 보러 마트 갔다가 '깜짝'\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n관세 전쟁\n한·영 FTA 개선 협상 타결…車 관세혜택 확대\n이슈\nAI 거품론\n2주만에 4000 깨진 코스피…AI 거품론에 외국인 떠났다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n20\n흥미진진\n2\n공감백배\n0\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 48,
          "comment_count": 89
        },
        {
          "title": "탈모 치료제 건보 적용 검토…내년 1월 2027학년도 의대정원 결정",
          "url": "https://n.news.naver.com/mnews/article/009/0005607212",
          "published_at": "2025-12-16T18:20:08",
          "content": "이재명 대통령 “탈모 약가 낮춰야”\n청년층에 건보혜택 필요하단 지적도\n지역의사제·공공의대도 추진\n\n\n픽사베이\n탈모 치료제의 건강보험 적용 확대를 두고 보건복지부가 논의에 착수한다. 탈모를 질병의 한 범주로 볼 수 있는지를 둘러싼 쟁점과 함께 보험료는 내고 있지만 건보 혜택을 체감하지 못한다는 청년층의 문제의식 등이 이번 검토의 배경으로 작용하고 있다.\n\n보건복지부는 16일 세종시 정부세종컨벤션센터에서 열린 업무보고 브리핑에서 탈모 치료제의 건강보험 적용 가능성을 살펴보겠다고 밝혔다. 정은경 복지부 장관은 “급여 적용은 건강보험정책심의위원회 심의까지 거쳐야 하는 사안”이라며 “급여 기준의 타당성과 재정에 미치는 영향 등을 종합적으로 검토할 필요가 있다”고 말했다. 이어 “다만 도입 필요성과 재정 규모를 추계하는 데 상당한 시간이 소요될 것으로 보여 구체적인 일정은 예단하기 어렵다”고 덧붙였다.\n\n이번 결정은 이재명 대통령이 이날 업무보고에서 탈모를 질병의 하나로 볼 수 있는지 질문하며 건보 적용 검토를 주문한 데 따른 것이다. 현재 의학적 원인으로 발생하는 원형탈모 등 일부 질환은 치료 지원 대상에 포함돼있지만 다수 탈모 치료제는 건강보험이 적용되지 않는 비급여 항목이다.\n\n이 대통령은 “과거에는 미용 문제로 인식됐던 탈모가 최근에는 생존의 문제로 받아들여지고 있다”며 “재정 부담이 크다면 횟수나 총액에 제한을 두는 방식 등 보완 장치도 함께 살필 수 있을 것”이라고 말했다. 또 “건강보험 적용 시 약값 인하 효과가 있다는 점도 고려해달라”고 언급했다.\n\n정 장관은 대통령 발언에 대해 “젊은층이 취업 과정에서 겪는 어려움이나 자신감, 정신건강에 미치는 영향 등을 고려한 취지로 이해하고 있다”며 “탈모 치료에 대한 수요가 크다는 점도 인지하고 있다”고 말했다.\n\n복지부는 이번 논의를 계기로 청년층의 상대적 박탈감 문제도 함께 들여다본다는 방침이다. 정경실 복지부 보건의료정책실장은 “탈모 치료제의 건강보험 급여 검토에는 보험료를 납부하면서도 제도의 혜택을 체감하지 못하고 있는 청년층에 대한 문제의식도 반영돼있다”며 “탈모에 국한하지 않고 청년층을 대상으로 건강보험에서 제공할 수 있는 지원 방안을 전반적으로 검토하겠다”고 말했다.\n\n픽사베이\n이날 복지부는 지역·필수·공공의료 강화를 위한 의료인력 정책도 제시했다. 핵심은 의료인력수급추계위원회를 통해 내년 1월 2027학년도 의대 정원 규모를 확정하고, 이를 바탕으로 중장기 인력 공급 체계를 단계적으로 구축하겠다는 계획이다.\n\n정 실장은 “수급추계위원회는 현재까지 9차례 회의를 열었고 논의가 막바지 단계에 접어들었다”며 “결과가 도출되면 보건의료정책심의위원회로 넘어가 의대 정원에 어떻게 반영할지를 검토할 것”이라고 말했다.\n\n정부는 이후 지역의사제와 공공의대 도입을 포함한 중장기 의료인력 정책을 순차적으로 추진한다. 이르면 2027년 도입되는 지역의사제는 의대 입학 단계에서 일정 비율을 선발해 학비를 지원하는 대신, 졸업 후 특정 지역에서 10년간 의무 근무하도록 하는 방식이다. 2029~2030년 개교를 목표로 하는 공공의대는 국가가 직접 선발·교육·배치하는 전국 단위 인력 양성 체계로, 2026년 상반기 관련 법률 제정과 부지 확보 절차가 추진된다. 이미 배출된 전문의를 대상으로 한 지역필수의사제는 현재 4개에서 내년 6개 시·도로 확대된다.\n\n인력 정책의 중심에는 지방 국립대병원이 있다. 정부는 교육부 소관이던 국립대병원을 복지부로 이관해 권역 내 중증·필수의료를 책임지는 거점병원으로 육성할 계획이다. 이를 위해 전임교원과 임상교수를 2030년까지 단계적으로 확충하고 전공의 배정 확대와 처우 개선을 병행한다. 연구 분야에서는 2027년까지 500억원을 투입해 암과 심뇌혈관질환 등 주요 질환을 중심으로 협력 연구 체계를 구축한다. 시설 측면에서도 내년 수술실 확충에 812억원, 인공지능(AI) 기반 진료시스템 도입에 142억원을 투입한다.\n\n의료전달체계 개편은 단계적으로 추진된다. 1차 의료에서는 2026년 7월부터 지역사회 일차의료 혁신 시범사업을 시작해 건강관리와 방문·재택의료를 아우르는 한국형 주치의 모델을 정립한다. 2차 의료는 2028년까지 지역 내 24시간 중등증 필수의료를 담당할 수 있도록 종합병원 기능을 강화하고, 3차 의료는 2027년까지 전국 47개 상급종합병원을 중증질환 중심으로 재편한다.\n\n의료진 보호를 위한 안전망 강화도 포함됐다. 2026년 상반기부터 불가항력 의료사고 보상 범위를 확대하고, 분만·소아·중증외상 등 필수 분야를 중심으로 의료사고 배상보험료에 대한 국가 지원을 늘린다. 의료사고 발생 시 형사 부담을 완화하기 위한 반의사불벌 특례 확대와 책임보험 가입 의무화도 의료분쟁조정법 개정을 통해 추진된다.\n\n응급의료 체계 역시 2026년 이후 단계적으로 손질된다. 광역 단위 이송·전원 통합관리 체계를 고도화하고, 응급의료기관 지정 기준을 중증질환 치료 역량 중심으로 개편한다. 취약지 응급실에는 시설·장비 지원과 재정 지원을 병행하고, 권역외상센터와 심뇌혈관질환센터, 정신응급의료 거점도 2026~2028년까지 순차적으로 확충한다. 정부는 의료계와 국민이 참여하는 의료혁신위원회를 통해 관련 논의를 이어간다는 방침이다.\n\n한편 이날 복지부와 함께 업무보고를 실시한 질병관리청은 새로운 감염병 재난에 대비하는 동시에 안전한 의료환경을 조성하겠다는 방침을 밝혔다. 질병청은 2028년까지 코로나19 mRNA 백신의 국산화를 추진하고, 공공백신 개발 지원을 통해 국가 백신 개발 역량을 강화할 계획이다. 또 호흡기 감염병 유행을 조기에 차단하기 위해 의원급 표본감시기관을 현재 300개에서 내년 800개로 확대하고, 희귀질환자에 대한 지원도 강화하겠다고 밝혔다.\n\n식품의약품안전처는 세계 최고 수준의 신약 허가 심사 속도를 갖추겠다는 목표를 제시했다. 오유경 식약처장은 “기존 평균 420일이 소요되던 신약 허가 심사 기간을 240일 이내로 단축하고, 인공지능(AI) 기반 허가 심사 지원 시스템을 구축하겠다”고 말했다. 이는 이재명 대통령이 국무회의 등을 통해 신약 허가 심사 기간 단축을 지시한 데 따른 후속 조치다.\n\n이날 식약처 업무보고에서는 지난 11일 농림축산식품부 업무보고에 이어 유전자변형농산물(GMO) 표시제와 관련한 질의응답도 이어졌다. GMO 완전표시제를 담은 식품위생법 개정안은 지난 2일 국회 본회의를 통과했으며, 식품 제조·가공 과정에서 GMO 원료가 사용된 경우 이를 의무적으로 표시하도록 했다. 해당 제도는 내년 2월 행정예고를 거쳐 12월부터 시행될 예정이다.\n\n이 대통령은 “소비자들이 직접 판단할 수 있도록 GMO 여부는 알 수 있게 해야 한다”고 강조했고, 이에 오 처장은 “내년 12월 완전표시제 시행에 맞춰 관련 단체들과 협의하며 적용해 나가겠다”고 답했다.\n\n심\n\n심희진 기자(edge@mk.co.kr), 최원석 기자(choi.wonseok@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 생활, IT, 사회 섹션으로 분류했습니다.\n기자 프로필\n심희진 기자 매일경제\n구독\n춥다고 방심은 금물…베란다 방치한 절임배추로 김장, 가족들은 병원행 [생활 속 건강 Talk]\n내 코에서 하수구냄새 난다고? 원인은 의외의 곳에 있다는데... [전문병원 100% 활용법]\n최원석 기자 매일경제\n구독\n“나이들수록 운동해야 하는 이유네”...근육호르몬, 근감소증·지방간 모두 개선\n19일 만에 특허...LG엔솔 ‘1호 초고속심사’ 통과\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\nAI 회의론에 국내 증시 2%대 급락…코스피, 4000선 붕괴\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n이재명 시대\n李대통령 \"탈모, 요즘은 생존의 문제 … 건보 급여적용 검토를\"\n이슈\n李정부 부동산 대책\n“대출만 힘들어지고, 집값 잡기는 도루묵”…부동산전망 한달만에 반등\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 14,
          "comment_count": 11
        },
        {
          "title": "李 “탈모약·비만약 지원 검토”... 與지지 낮은 2030 표심 공략?",
          "url": "https://n.news.naver.com/mnews/article/023/0003947309",
          "published_at": "2025-12-16T21:56:11",
          "content": "“탈모는 요즘 생존의 문제... 건보 적용 검토하라”\n수천억 예산 드는 사안인데, 생방송 중 던지듯이 지시\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. /연합뉴스\n\n이재명 대통령은 16일 “탈모는 요즘 생존의 문제”라며 탈모약에 대한 건강보험 적용을 검토하라고 지시했다. 질병보다는 미용 목적으로 여겨졌던 탈모, 비만 등 비급여 항목에 대한 건보 적용을 확대하라는 취지다.\n\n이 대통령은 이날 정부세종컨벤션센터에서 열린 보건복지부 업무 보고에서 “탈모도 병의 일부 아니냐. 젊은 사람들이 (탈모약을) 많이 쓴다던데 검토한 적 있나”라고 했다. 정은경 복지부 장관이 “의학적 이유로 생기는 ‘원형 탈모’ 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어져 건보 급여 적용을 하지 않는다”고 답했다.\n\n이에 이 대통령은 “속된 말로 ‘대머리’니까 안 해준다는 원리”라며 “이걸 병이라고 할 것이냐, 아니냐는 논리적 문제가 아니라 개념 정리의 문제”라고 했다. 또 “(탈모약이) 상당히 대중화된 모양인데 의료보험을 지정하면 약값이 내려가지 않느냐”고도 했다. 정 장관이 “미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다”고 하자, 이 대통령은 “(탈모가) 옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다”고 했다. 그러면서 “비용이 얼마나 드는지, 무한대로 해주는 게 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토해 보면 좋겠다”고 했다.\n\n이 대통령 지시에 따라 탈모에 대한 건보 적용이 확대되면, 건보 재정 고갈 우려는 더욱 커질 것으로 전망된다. 국회 예산정책처는 지난 4월 급여비 증가 등에 따라 건보 재정이 2026년 적자로 전환될 것으로 전망했다.\n\n수천억 예산 드는 사안을… 李, 생방송 도중에 던지듯이 지시\n\n이재명 대통령은 정은경 장관에게 “비만도 마찬가지”라며 “요새 약물 치료도 많이 하는데, 검토를 하고 있느냐”고 했다. 현재 고도 비만의 경우 위 절제술 같은 수술적 치료는 건강보험이 일부 적용되지만, 약물 치료는 적용되지 않고 있다. 이 대통령은 탈모, 비만 치료제의 건보 지원 검토를 언급하면서 “젊은 사람들이 보험료만 내고 혜택을 못 받아 억울하다고 생각한다”며 “청년들의 소외감이 너무 커져서 하는 이야기다. 세대 간 보험료 혜택 (차이는) 고민은 해야 할 것 같다”고 했다.\n\n이 대통령은 2022년 대선 때 탈모 치료약의 건보 적용을 확대하겠다는 공약을 내세워 2030 사이에서 화제가 된 바 있다. 당시 의료계에선 “국내 탈모 인구가 1000만명인데 건보 적용 확대로 탈모 약 먹는 사람이 폭발적으로 증가하면 재정 부담이 크다”는 지적이 나왔다. 이 대통령도 당시 “탈모약 지원에는 연간 1000억원 정도 추가 부담이 생길 것”이라고 했다. 이에 따라 “건보 재정을 파탄 내는 모(毛)퓰리즘”이라는 비판이 나왔고 이번 대선 공약엔 포함되지 않았다. 그러나 이날 대통령 지시로 복지부는 지원 여부에 대한 검토에 착수했다.\n\n이 대통령은 난임 치료에 대해서 “(시험관 시술 외에) 다른 방법도 지원하고 있느냐”며 “개인적 선호가 있을 거 같은데, 한의학도 (난임 관련) 처방이 있는 것 같던데 보험 처리가 되나”라고 묻기도 했다.\n\n이 대통령이 이날 언급한 대로 탈모, 비만, 한방 난임 치료 등에 대한 건보 적용이 확대되면, 건보 재정 부담은 더욱 커질 전망이다. 국회 예산정책처는 최근 보고서에서 건보 재정은 2026년 적자로 돌아서고, 보험료 수입에서 지출을 빼고 남은 돈을 적립해 둔 누적 준비금도 2030년 소진될 것으로 내다봤다. 그러나 이날 업무 보고에서 건보 재정 건전성 방안과 관련한 논의는 이뤄지지 않았다.\n\n대신 이 대통령은 “국민연금도 주가 상승의 혜택을 엄청 봤다”며 국민연금에 국내 주식 비중을 확대할 것을 지시했다. 최근 코스피 상승 여파로 국민연금 운용 수익이 늘어났으니, 추후 국내 주식 비중을 높일 필요가 있다는 것이다. 이에 김성주 연금공단 이사장은 “내년에도 이렇게 국내 증시가 좋을지 어떨지 예측이 불가능하지만, 투자 지침 기준들을 변경하려고 한다”고 했다.\n\n이 대통령은 지난주에 이어 이날 업무 보고에서도 즉흥적인 발언을 이어갔다. 업무 보고는 각 부처가 새해의 정책 방향과 주요 과제를 공식적으로 보고하는 자리다. 대통령은 이를 듣고 정책의 우선순위와 실행 방안을 조율해 국정 운영 방향을 정한다. 그런데 이재명 정부가 국민에게 국정 운영을 소상히 알리겠다는 취지로 이를 생중계하면서, 일각에선 “대통령이 예산 고려 없이 즉흥 지시를 이어가면서 업무보고가 포퓰리즘으로 흘러가고 있다”는 말이 나온다. 윤희숙 전 국민의힘 의원은 페이스북에 “요즘처럼 대통령이 업무 보고 중 애드리브로 한마디씩 툭툭 던지며 국가 시스템을 함부로 망가뜨려서는 안 된다”고 썼다.\n\n특히 이 대통령의 탈모, 비만약 언급을 두고 내년 6월 지방선거를 앞두고 여권 지지 성향이 상대적으로 낮은 2030을 겨냥한 것 아니냐는 해석도 나온다. 이날 이 대통령은 문화체육관광부 업무보고에선 젊은층이 많이 하는 게임사의 확률형 아이템 판매에 대한 제재를 당부했다. 그는 “현장에서 청년들이 게임하다 열 엄청 받는다고 하는데 뭐 하려고 화나게 합니까”라며 “과징금 등 세게 좀 제재하면 좋겠다”고 했다.\n\n주희연 기자 joo@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n주희연 기자 조선일보\n구독\n여순·환단고기 이어 4·3까지 대통령이 불붙인 역사 논쟁\n李대통령 ‘제주4·3 진압’ 故박진경 대령 국가유공자 취소 검토 지시\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李 대통령 \"지역의사·공공의사 나중에 다 사라질 것\"\n'신태용 폭행 논란' 울산 구단 \"부적절 행위 인지\"\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n졸리 \"여성들과 공유\" 유방 절제술 흉터 공개\n안철수 \"정원오도 도움 받았나\" 통일교 행사 사진 공개\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n16\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 32,
          "comment_count": 41
        },
        {
          "title": "李 \"탈모는 생존 문제, 건보 적용 검토하라\"…3년전 약속 꺼냈다 왜",
          "url": "https://n.news.naver.com/mnews/article/025/0003490176",
          "published_at": "2025-12-16T15:04:06",
          "content": "2022년 대선 땐 \"심는다! 이재명\" 급여화 공약\n\"탈모는 생존 문제, 건보 적용 검토하라\"…3년전 약속 꺼냈다 왜\n중앙일보\n재생\n1,114\n02:21\n\n\n이재명 대통령이 16일 오후 보건복지부 업무보고에서 “탈모ㆍ비만 치료에 대한 건강보험 적용을 검토해달라”고 주문했다.\n\n이 대통령은 이날 정은경 복지부 장관으로부터 부처 주요 성과와 현황 등을 보고 받은 뒤 “의료보험 관련된 문제가 있는데, 의료보험료 지출이 젊을 때는 별로 안 하고 나이 들어서 많이 낸다”라며 “그것도 사망 직전에 엄청나게 지출하는데, 거의 마지막 순간에 임종 순간에 70%, 90%, 어쨌든 임종 순간에 엄청나게 지출된다”라고 운을 뗐다.\n\n(서울=뉴스1) 구윤성 기자 = 16일 오후 서울 용산구 서울역 대합실 텔레비전을 통해 이재명 대통령의 보건복지부 등에 대한 업무보고 영상이 생중계되고 있다. 뉴스1\n\n이 대통령은 “젊은 사람들이 보험료만 내고 나면 혜택도 못 받는데, 그래서 억울한 사람도 있는 것 같다”라며 “보험료를 젊을 때 많이 내고 나이 들어서 필요할 때 쓰고 하는 게 (사회)보험의 원리이기도 한데, 어쨌든 당장 그런 생각이 드는 경우도 있을 수 있다”라며 운을 뗐다.\n\n이어 “그래서 하는 이야기인데 저번 대선 때 탈모(치료를) 지원해 주겠다고 한 적 있는데, 이번에는 안 했다. 약속해 놓고 안 지키느냐고 하는데, 저번 대선에는 공약했지만 이번에는 안 한다 말하기 그래서 ‘네’하고 넘어가고 있다”라고 말했다. 이 대통령은 2022년 대선 때 탈모 치료에 대한 건보 적용을 약속했다. 당시 \"이재명은 뽑는게 아니라 심는겁니다\"라는 문구가 화제에 오르기도 했다.\n\n이 대통령은 정 장관에 “탈모도 병의 일부 아니냐. 요새 젊은이들이 많이 쓴다고 하는데, 그거 검토해봤느냐”라고 질문했다.\n\n2022년 대선 당시 민주당 유튜브 쇼츠에 올라온 탈모치료 급여화 공약 내용. 유튜브 캡처\n\n이에 대해 정 장관은 “의학적 이유로 생기는 탈모는 건강보험에서, 원형탈모 같은 것은 치료를 지원해 주고 있다”라면서도 “유전적인 이유로 생기는 탈모의 경우에는 의학적인 치료하고는 연관성이 떨어지기 때문에 건보 급여는 하고 있지 않다”라고 답했다.\n\n대답을 들은 이 대통령은 “유전적인 것이지 질병이라고 할 수 없고 유전적 요인에 의해서 생긴, 속된 말로 ‘대머리니까 안 해 준다’는 원리인 것 같다. 그러면 유전병은, 그것도 유전이라는 건데. 이걸 병이라고 할 거냐 아니냐의 개념 정리에 관한 문제 아니겠느냐”라고 재차 물었다.\n\n정 장관은 “증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문에 (건보)급여를 하지 않고 있는 것이고, 미용적인 부분은 다른 부분도 건강보험 급여를 하지 못하고 있는 중이다”라고 답했다.\n\n그러자 이 대통령은 “(탈모는)옛날에는 미용의 문제로 봤는데 요즘에는 생존의 문제로 받아들이는 경향이 있는 것 같다”라고 말했다. 정 장관은 이에 “그런 것 같다”라고 공감했다.\n\n이 대통령은 “비용이 얼마나 드는지, 무한대로 해 주는 게 재정적으로 너무 부담이 된다면 횟수 제한을 하든지 총액 제한을 하든지 해서 ‘나도 보험료 내는데 혜택 좀 보자’ 이런 생각하지 않게 검토는 해보면 좋겠다”라고 강조했다. 이어 “이게 상당히 많이 대중화된 모양인데 의료보험료로 지원을 하면 약가가 내려가지 않느냐”라고 덧붙였다.\n\n정 장관이 “비용 통제가 비급여보다는 된다”라고 말하자 이 대통령은 “검토 한번 해달라”라고 재차 주문했다. 이에 정 장관은 “알겠다”라고 답했다.\n\n이 대통령은 비만 약물 치료 건보 적용에 대해서도 검토를 주문했다. 이 대통령은 이어 “비만도 마찬가지인데, 비만 치료는 보험이 안되지 않느냐”라고 지적했다. 정 장관이 “고도비만이어서 의학적으로 문제가 되는 경우에는 일부 급여에 대한 부분들을 검토하고 있다. 그렇지 않은 경우에는 급여하고 있지 않다”라고 말했다.\n\n이 대통령이 “하고 있냐, 검토 중이냐” 다시 한번 확인하자 이중규 건강보험정책국장이 마이크를 넘겨받아 “고도비만, BMI(체질량) 지수에 따라서 고도비만의 경우에는 수술적 치료는 대상 일부 하고 있다”라고 말했다.\n정 장관이 “약제에 대해서는 검토 중에 있다. 이제 급여 (적용) 신청을 했기 때문에 그 부분에 대해서는 급여 적정성 같은 것을 진행을 해야 되는 상황이다”라고 부연했다.\n\n이 대통령은 “요새는 약물 치료를 많이 하고 있는 것 같다”라고 말하자 정 장관은 “그 약물에 대한 부분”이라고 확인했다. 이 대통령이 언급한 비만 치료는 위고비ㆍ마운자로 등 GLP-1 계열 비만치료제로 보인다.\n\n이 대통령은 “하여튼 세대 간 보험료는 냈는데 나는 혜택이 없다, 나는 정말 절실한데 왜 안 해 주느냐 이런 문제는 고민을 해야 할 것 같다. 우선 청년 소외감이 너무 커져서 하는 이야기다”라고 강조했다.\n\n이에스더ㆍ채혜선 기자 etoile@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n채혜선 기자 중앙일보\n구독\n60만원 주사에 맘카페 발칵…영유아 위협하는 감염병 비상\n\"의사 없다\" 비명 들리는데…지역의사제엔 악플 다는 의사들\n이에스더 기자 중앙일보\n구독\n\"어머니 연명의료 중단\" 울먹인 이창용…한은 '눈물의 보고서'\n무단이탈 잦던 조두순, 이제 어디 사는지 모른다…신상공개 종료\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n\"김건희, 소록도 보내버려\"…윤석열 이혼 작전 전말\n주가 폭락때 사표 썼다…자산 40억 '백수 부부' 비결\n\"매달 15만원 준다\" 잔칫집 같던 이곳서 곡소리, 왜\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n149\n흥미진진\n1\n공감백배\n19\n분석탁월\n1\n후속강추\n1",
          "reaction_count": 342,
          "comment_count": 308
        },
        {
          "title": "李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799447",
          "published_at": "2025-12-16T18:09:22",
          "content": "\"재정부담 크다면 횟수·총액 제한해서라도…청년 소외감 너무 커져\"\n2022년 대선 때 공약하기도…\"'이번엔 공약 안 했다' 말하기 어려워\"\n\n\n이재명 대통령, 복지부·식약처 업무보고 발언\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울·세종=연합뉴스) 고동욱 황윤기 성서호 권지현 기자 = 이재명 대통령은 16일 보건복지부에 탈모 치료약의 건강보험 적용 확대를 검토하라고 주문했다.\n\n이 대통령은 이날 세종컨벤션센터에서 열린 보건복지부 업무보고에서 \"탈모도 병의 일부 아니냐\"며 건보 적용 가능성을 질문했다.\n\n정은경 복지부 장관은 \"의학적 이유로 생기는 원형탈모 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건보 급여 적용을 하지 않는다\"고 답했다.\n\n이에 이 대통령은 \"유전병도 유전에 의한 것 아니냐\"며 \"이걸 병이라고 할 것이냐 아니냐의 개념 정리 문제 아니냐. 논리적 문제는 아닌 것 같다\"고 재차 물었다.\n\n정 장관은 \"증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문\"이라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 했다.\n\n그러자 이 대통령은 \"(탈모가) 옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다\"고 말했다.\n\n또 \"의료보험으로 지정하면 약값이 내려간다고 들었다\"며 \"그런 것까지 포함해서 검토를 한번 해 달라\"고 재차 당부했다.\n\n정 장관은 업무보고 후 브리핑에서 \"'탈모는 생존의 문제'라는 건 젊은 층의 취업 시 자신감에 대한 부분, 정신건강에 미치는 영향을 고려한 거라고 생각한다\"며 \"탈모 치료제 수요가 많은 것으로 아는데, 건강보험 급여 적용의 절차에 따라 검토하겠다\"고 설명했다.\n\n그러면서 \"건강보험정책심의위원회에서 심의해야 하기 때문에 (탈모의) 급여 적용 기준과 타당성, 재정에 미치는 영향 등을 종합적으로 봐야 한다\"며 \"도입 필요성 검토나 재정 규모 추계에 시간이 오래 걸릴 거라 (최종 적용까지) 소요 시간은 말하기 어렵다\"고 부연했다.\n\n업무보고하는 정은경 복지부 장관\n(세종=연합뉴스) 김도훈 기자 = 정은경 복지부 장관이 16일 정부세종컨벤션센터에서 이재명 대통령에게 보건복지부 업무보고를 하고 있다.\n왼쪽은 오유경 식약처장. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n이 대통령은 탈모 치료약의 건보 적용 검토를 주문한 배경으로 젊은 층의 '소외감'을 들었다.\n\n이 대통령은 \"보험의 원리가 젊을 때 내고 나이 들어서 필요할 때 쓰는 것이긴 하지만, 당장 보험료만 내고 혜택을 못 받아 억울하다고 생각하는 젊은 사람들이 있을 수 있다\"며 \"'나는 보험료는 내는데 혜택이 없다, 나는 절실한데 왜 안 해주냐'는 청년 소외감이 너무 커져서 하는 얘기\"라고 말했다.\n\n마찬가지 맥락에서 비만 치료에 대한 건보 적용 가능성에 대해서도 질문했다.\n\n이 대통령은 앞서 2022년 대선에서 탈모 치료약의 건보 적용을 확대하겠다는 공약을 내세워 탈모로 고민하는 이들 사이에 화제가 된 바 있다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다.\n\n이 대통령은 이를 소개하면서 \"(지금도) 제게 '왜 약속 안 지키냐'고 하는데 '저번에 약속했지만 이번에는 안 했다'고 말하기 어려워 '아, 네' 하고 넘어가곤 한다\"고 언급하기도 했다.\n\n정경실 복지부 보건의료정책실장은 \"탈모의 급여화 검토 주문은 청년층도 건강보험 혜택을 받을 수 있게 해야 한다는 취지에서 나온 것으로 생각한다\"며 \"탈모뿐만 아니라 건강보험이 청년층에게 줄 수 있는 혜택을 포괄적으로 검토하겠다\"고 말했다.\n\n이어 \"비만도 비만 관련 적응증에 대해 건보 적용 신청이 들어온다면 검토하겠다\"고 덧붙였다.\n\nsoho@yna.co.kr\n\n성서호(soho@yna.co.kr)\n고동욱(sncwook@yna.co.kr)\n황윤기(water@yna.co.kr)\n권지현(fat@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n성서호 기자\n성서호 기자 연합뉴스\n구독\n李대통령 \"응급실 뺑뺑이로 사람죽는 현실…대책 별도 보고하라\"(종합)\n의협 \"'주사이모' 제재해야\" 공문…복지부 \"사실관계 파악 우선\"\n고동욱 기자\n고동욱 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n더보기\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n162\n흥미진진\n4\n공감백배\n51\n분석탁월\n4\n후속강추\n14",
          "reaction_count": 470,
          "comment_count": 539
        }
      ]
    },
    {
      "topic_title": "민주, 내란재판부 수정안 마련...\"2심 도입·사법부 내부 추천\"",
      "topic_summary": "더불어민주당이 위헌 소지를 최소화하기 위해 내란 재판부를 2심부터 적용하고, 재판부 추천 권한은 온전히 사법부에 주는 방향으로 내란전담재판부 설치법 수정안을 정리했습니다. 박수현 수석대변인은 오늘(16일) 오후 의원",
      "related_articles_count": 76,
      "articles": [
        {
          "title": "내란재판부법, 외부추천 빼고 2심부터 적용",
          "url": "https://n.news.naver.com/mnews/article/025/0003490360",
          "published_at": "2025-12-17T01:31:58",
          "content": "더불어민주당이 16일 내란전담재판부 설치 법안을 결국 수정하기로 했다. 야권뿐 아니라 범여권에서도 계속 위헌성을 지적하자 지난 3일 국회 법제사법위원회에서 심의·의결한 법안을 다시 뜯어고치기로 한 것이다.\n\n당 지도부는 이날 의원총회를 열어 수정안을 확정했다. 우선, 법관 독립을 규정한 헌법 103조에 위반된다는 지적이 집중된 ‘법무부 장관의 내란전담 판사 후보추천위원 추천’ 조항을 삭제키로 했다. 앞서 법사위는 법무부 장관과 헌법재판소 사무처장, 각급 법원 판사들이 각 3명씩 추천해 9명의 추천위를 구성하는 내용의 법안을 의결했다.\n\n하지만 이후에도 학계·법조계, 그리고 조국 조국혁신당 대표마저 이 조항의 위헌성을 공개 지적하자 민주당은 결국 법원 내부에서 추천위를 구성하기로 방향을 틀었다. 박수현 수석대변인은 “대법관 회의를 거쳐 대법원장이 (전담 판사를) 임명한다는 조항을 추가할 것”이라고 했다.\n\n여권 일각에서 “재판이 더 지연될 수 있다”고 지적한 1심 적용 조항도 백지화한다. 계엄 관련 피고인은 모두 현재 배당 시스템에 따라 정해진 재판부에서 1심을 받고, 항소심부터 내란전담재판부가 심리한다. 박 대변인은 “(전담재판부 내에서도) 무작위 배당 원칙을 가능하게 하겠다”고 덧붙였다.\n\n민주당은 또 구속 기간을 기본 6개월에서 3개월씩 2회 연장하는 조항과, 내란 재판에서 유죄를 받으면 사면·감형·복권에서 제외하는 조항 역시 수정안에서 모두 삭제할 방침이다.\n\n\n\n내란재판부 위헌 논란은 여전…전문가 “만드는 자체가 잘못”\n\n당 핵심 관계자는 통화에서 “최대 6개월인 기본 구속 기간을 따르고, 사면·감형·복권 문제도 사면법에서 별도로 다룰 것”이라고 말했다. 헌법상 평등 원칙 위배, 대통령의 사면권 침해 논란을 의식한 결과다. 법안명은 ‘12·3’과 ‘윤석열’을 뺀 ‘내란 및 외환에 관한 특별전담에 관한 법’으로 바꿨다.\n\n복수의 민주당 의원들에 따르면 정청래 대표는 이날 의총 마무리 발언에서 “법사위가 성안한 법안도 상당히 인정해야 하지만, 위헌 소지를 다 끊고 가야 한다”고 말했다고 한다. 추미애 위원장·김용민 간사 등 민주당 법사위원들이 줄곧 “문제 없다”고 주장해 왔다. 당 지도부는 이날 오전 7시부터 법사위원들을 별도 소집해 1시간 남짓 비공개 회의도 했다. 이 자리에서는 ‘위헌 소지 최소화’를 공개 당부한 대통령실 입장도 거론됐다고 한다.\n\n그럼에도 여전히 “전담재판부 구상 자체가 위헌”이라는 전문가가 많다. 장영수 고려대 로스쿨 교수는 “전담재판부를 헌법이 아닌 법률로서 만드는 것 자체가 불가능하고, 언제 적용하든 이미 진행 중인 재판을 다른 재판부가 받아서 진행한다는 발상 자체가 잘못됐다”고 말했다. 윤진수 서울대 로스쿨 명예교수도 이날 페이스북에 “(판사 후보 추천이) 법원 내부인가, 외부인가가 문제가 아니고 사후적으로 전담재판부를 만든다는 것 자체가 위헌”이라고 지적했다.\n\n민주당은 오는 21~22일 국회 본회의에 이 법안을 상정할 계획이다. 이날 조국혁신당은 “초안에서 미처 검토되지 못했던 법안의 문제점이 개선됐다”고 논평했지만, 혁신당 관계자는 “최종 법안을 보고 위헌성을 다시 평가할 것”이라고 말했다. 반면에 법사위 소속 나경원 의원이 “독극물은 조금 덜어내도 독극물”이라며 “위헌의 탈을 한 꺼풀 벗었다고 해서 위헌이 합헌이 되지 않는다”는 글을 이날 페이스북에 올렸다.\n\n강보현·조수빈 기자\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강보현 기자 중앙일보\n구독\n“법원이 법관 추천” 與 내란재판부법 수정 검토…강경파가 변수\n김병기, 쿠팡 대표와 비밀회동? “국회의원은 사람 만나는 직업”\n조수빈 기자\n조수빈 기자 중앙일보\n구독\n정청래 “지구당 부활” 조국 “광장이 그걸 원했나”...2차 신경전\n이석연, 정청래 면전서 \"법 왜곡죄, 문명국가 수치다\"\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n\"김건희, 소록도 보내버려\"…윤석열 이혼 작전 전말\n주가 폭락때 사표 썼다…자산 40억 '백수 부부' 비결\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "與, 내란전담재판부 당내 이견 봉합…연내 처리 가시화",
          "url": "https://n.news.naver.com/mnews/article/119/0003037787",
          "published_at": "2025-12-17T00:10:08",
          "content": "수정안 마련키로…\"2심 도입·사법부 내부 추천\"\n의총 직전까지 이견…鄭 \"법사위가 많이 양보\"\n국민의힘 총공세…\"독극물은 덜어내도 독극물\"\n\"특정인 겨냥한 법률 위헌\"…내일 대응책 마련\n더불어민주당 정청래 대표가 16일 국회에서 열린 의원총회에 참석하고 있다. ⓒ연합뉴스\n[데일리안 = 민단비 기자] 더불어민주당이 내란전담재판부 설치법과 관련한 당내 이견을 정리하면서 연내 본회의 처리 수순에 들어갔다. 지도부와 국회 법제사법위원회 위원들이 막판까지 의견차를 보였으나, 위헌 소지가 제기된 일부 조항을 수정하기로 합의했고 다른 의원들도 이에 동의하면서다.\n\n민주당은 16일 국회에서 의원총회를 열어 위헌 소지를 제거한 내란전담재판부 설치법 수정안을 마련하기로 의견을 모았다. 해당 재판부를 사실상 2심부터 설치하고, 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 했다.\n\n박수현 수석대변인은 이날 브리핑에서 내란전담재판부 판사 추천위원회와 관련해 \"내부인으로 구성하는 쪽으로 방향이 잡혔다\"고 말했다. 구체적으로 추천위원 추천권은 법원이 갖고, 추천위원 또한 법원 내부인으로 구성하도록 조항을 수정하게 된다. 기존 안에는 헌법재판소 사무처장·법무부 장관·판사회의에서 추천한 총 9명이 추천위를 구성하도록 규정돼 있어 위헌적이라는 지적이 나온 바 있다.\n\n아울러 민주당은 내란전담재판부 판사를 '대법관 회의를 거쳐 대법원장이 임명한다'는 조항을 추가하기로 했다. 헌법 104조에 '대법원장과 대법관이 아닌 법관은 대법관회의의 동의를 얻어 대법원장이 임명한다'고 규정한 점을 고려한 조치로 풀이된다.\n\n민주당은 기존 안에서 1심부터 설치하도록 한 내용도 수정, 내란전담재판부를 사실상 2심부터 운영하기로 당내 의견을 모았다. 이대로 확정될 경우 윤석열 전 대통령의 내란 우두머리 혐의 사건은 지귀연 부장판사가 이끄는 1심 재판부가 계속 심리하게 된다.\n\n기존 법명으로 정한 '12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'은 '내란 및 외환에 관한 특별전담재판에 관한 특별법'으로 수정하기로 했다. 박 수석대변인은 \"(기존 법명이) 처분적 법률이라는 점을 제거하기 위한 것\"이라며 \"(법명을) 일반화하는 방향으로 정리됐다\"고 설명했다.\n\n박 수석대변인은 \"최종 당론 추인 절차를 마친 것은 아니다\"라며 \"원내대표 중심으로 세부적인 정리를 한 뒤 최종안을 성안, 다시 당론 발의 과정을 거치게 될 것\"이라고 말했다. 내란전담재판부 설치법은 21일 또는 22일 본회의에 상정될 전망이다.\n\n앞서 민주당은 지난 3일 국회 법사위에서 내란전담재판부 설치법을 강행 처리했지만, 당내 뿐 아니라 조국혁신당까지 위헌성을 지적하면서 수정안 마련에 착수했다. 반면 여당 법사위원들은 기존 법안대로 추진해야 한다며 강경한 입장을 고수했다. 추미애 법사위원장은 일주일 전까지만 해도 법안을 두고 \"위헌 시비가 있을 뿐 위헌 소지는 없다\", \"민주당도 (이 소란에) 너무 졸아서 훅 가려고 한다\"며 강행 입장을 밝혔다.\n\n민주당과 법사위원들은 이날 의원총회 직전까지도 이견을 조율하기 위해 비공개 회동을 진행했다. 그러나 김병기 원내대표가 회동 후에도 결론이 나지 않아 논의를 더 해야 한다고 밝히는 등 협의는 난항을 겪었다.\n\n이에 이날 의총에서 이견이 분출할 수도 있다는 관측이 나왔지만 나왔지만 법안을 수정하는 것으로 최종 합의에 이르렀다. 정 대표는 이날 의총에서 법사위원들이 많이 양보했다고 말한 것으로 알려졌는데, 위헌 소지 제거가 당내 다수 의견이었던 만큼 법사위원들이 기존 입장을 고수하기는 쉽지 않았을 것이라는 해석이 나온다.\n\n민주당이 수정안을 마련하는 것으로 매듭을 지었지만 국민의힘은 위헌성이 여전히 존재한다며 공세를 퍼부었다. 국회 법사위 소속 나경원 국민의힘 의원은 이날 페이스북에 \"민주당이 내란전담재판부 설치법의 법안 이름을 바꾸고 2심부터 적용하며 외부 추천을 뺐다고 하지만 본질은 그대로\"라며 \"독극물은 조금 덜어내도 독극물\"이라고 비판했다.\n\n나 의원은 \"아무리 포장지를 바꿔도 이 법의 본질은 입맛에 맞는 재판부를 만들겠다는 재판부 쇼핑을 목적으로 할 뿐\"이라며 \"위헌의 탈을 한 꺼풀 벗었다고 해서 위헌이 합헌이 되지 않는다\"고 강조했다.\n\n법사위 소속 주진우 의원도 페이스북에 \"민주당이 새로운 내란특별재판부법을 내놨지만 그래봤자 명백한 위헌\"이라며 \"법 이름에서 윤석열 전 대통령을 뺐지만 눈 가리고 아웅이다. 특정 사람들만 겨냥한 법률은 위헌\"이라고 했다.\n\n또 \"2심부터 적용하는 것도 위헌이다. 왜 1심과 2심 재판부 구성 방법이 서로 달라야 하나\"라며 \"대법관 회의를 거치더라도 위헌성은 치유되지 않는다\"고 주장했다. 국민의힘은 오는 17일 의원총회를 소집해 민주당이 이 법안의 연내 처리를 추진하는 데 대한 대응책을 논의할 계획이다.\n민단비 기자 (sweetrain@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n민단비 기자 데일리안\n구독\n\"실명 언급 안했으니 끝?\"…민주당, 통일교 의혹에 미온적\n'내란 프레임' 꺾이나…'2차 특검' 與, 野 '통일교 특검' 요구에 속앓이\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n아이디 1개 6만5천원?…中서 거래되는 '보안인증 뚫린' 쿠팡 계정\n李대통령, 건보공단 특사경 40여명 요청에 '필요한 만큼 지정' 지시\n李대통령 '국민연금 의결권 제대로 행사해야'\n'친명' 유동철 '문정복, '천둥벌거숭이' 발언이 농담?…낮은 인권의식 '참담''\n與, '위헌논란'에 내란전판법 수정…'2심부터·사법부 추천' 선회\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n윤영호 전 통일교 세계본부장 \"'펜스 참석' 행사 관련 윤석열·이재명 측 연락 모두 받아\"\n이슈\n재계 인사이드\n금감원에 고배 마셨던 고려아연 유증, '미국 제련소 카드'는 통할까\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 4
        },
        {
          "title": "“2심부터 설치” 한발 물러선 與… 법조계 “내란재판부 자체가 위헌”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947386",
          "published_at": "2025-12-17T00:50:12",
          "content": "법안 일부 수정에도 논란은 여전\n더불어민주당 정청래 대표가 16일 서울 여의도 국회에서 열린 의원총회에 한민수 비서실장과 참석하며 대화하고 있다./남강호 기자\n\n더불어민주당이 16일 기존의 내란전담재판부 설치 법안을 수정하기로 한 것은 진보 성향의 법조인 등 친여 진영 내부에서조차 “위헌 소지가 크다”는 의견을 냈기 때문인 것으로 알려졌다. 당내 강경파 요구대로 기존안을 처리했다가는 법원의 위헌법률심판 제청으로 내란 재판이 지체될 뿐 아니라, 헌재가 위헌 결정을 내릴 가능성이 다분하다고 본 것이다. 그렇게 되면 민주당이 입을 정치적 타격은 상당하다. 하지만 법조계에선 여당의 수정 방침에 대해서도 “여전히 위헌성이 있다”고 지적했다.\n\n민주당이 이날 의원총회를 거쳐 수정하기로 한 부분은 크게 네 가지다. 기존 안은 전담 재판부 법관 추천위원 9명을 헌법재판소 사무처장·법무부 장관·판사회의가 3명씩 추천해 구성하도록 했다. 하지만 법관 인사에 외부 인사가 관여하는 것은 위헌이라는 해석이 지배적이다. 헌법에는 법관 인사권이 대법원장에 있는 걸로 돼 있다.\n\n이에 따라 수정안에서는 추천위원 추천권을 법원 내부가 갖고, 추천위원 또한 법원 내부인으로 구성하는 등 외부인 참여를 배제했다. 내란전담재판부 법관을 각급 법원의 판사회의나 전국법관대표회의 등 법원 내부에서 추천해 대법관 제청을 거쳐 대법원장이 임명하도록 했다. 다만, 법원 내부 추천 절차와 방식은 이날 구체화되지 못했다.\n\n그래픽=김현국\n\n민주당은 기존 안에서 내란전담재판부를 1심부터 설치하도록 한 내용도 사실상 수정해 2심부터 설치키로 했다. 법안에서 1심부터 한다는 부분은 그대로 두되, 부칙에 이미 재판이 진행 중인 사건은 예외로 한다는 내용을 넣기로 한 것이다. 1심부터 적용하면 윤석열 전 대통령 사건 등이 내란전담재판부로 넘어가 재판이 지연될 가능성을 염두에 뒀다. 이대로 확정될 경우 윤 전 대통령의 내란 혐의 재판은 지귀연 부장판사가 이끄는 1심 재판부가 계속 심리한다.\n\n민주당은 법안의 명칭도 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법’에서 ‘내란 및 외환에 관한 특별전담재판에 관한 특별법’으로 수정키로 했다. 박수현 민주당 수석대변인은 “기존 법률 명칭이 ‘처분적 법률’이라는 지적을 반영했다”고 했다. 처분적 법률은 재판 절차 없이 효력을 발생하는 법으로, 기본권 침해란 지적이 있었다.\n\n민주당은 또 윤 전 대통령을 겨냥해 내란범에 대한 사면권을 제한한다는 내용도 기존 안에서 뺄 것으로 알려졌다. 당 관계자는 “이 부분은 삭제하지만 별도로 사면법을 개정해서 내란범 사면은 막을 것”이라고 했다. 다만 민주당은 이날 기존 안에 있던 내란·외환 관련 범죄에 대한 구속 기간 1년까지 연장 가능 규정 문제는 수정하지 못했다. 당 지도부 의원은 “당장은 강경파 의원들의 반발로 못 고쳤는데, 위헌 소지를 최소화해야 하기 때문에 이 부분도 삭제 가능성이 높다”고 했다.\n\n당초 민주당은 내란재판부 설치 법안을 일사천리로 처리할 방침이었다. 당내 강경파 의원들과 강성 지지층에서 “재판이 늦어져서 윤 전 대통령이 석방될 것”이란 주장이 나오면서 압박이 커졌기 때문이다. 하지만 각계에서 위헌 소지 우려가 나오면서 제동이 걸렸다. 이재명 대통령도 지난 9일 민주당 지도부 만찬에서 “개혁 입법은 국민의 눈높이에 맞게 합리적으로 처리되면 좋겠다”는 뜻을 전달했고 민주당 의원 상당수도 지도부에 같은 의견을 냈다고 한다.\n\n이에 정청래 지도부는 로펌에 의뢰해 관련 법안이 위헌인지 따져달라고 했다. 친여 성향 변호사들이 많은 해당 로펌도 위헌 소지가 있다는 의견을 낸 것으로 알려졌다. 여권 관계자는 “특정 사건에 대한 재판부를 따로 만드는 것 자체에 대한 문제 제기뿐 아니라, 재판부 판사 구성을 대법원장을 배제하고 여권 입맛에 맞게 한다는 것도 위헌이라는 의견을 낸 것으로 안다”고 했다. 하지만 민주당이 수정 방침을 알린 이날까지도 일부 강경파 의원들은 “법원 내부에서 추천하는 판사들로 내란재판부를 만들려면 왜 만드냐”며 반발한 것으로 전해졌다.\n\n하지만 민주당이 내란재판부 설치 법안을 수정하더라도 위헌 소지는 해소되지 않을 것이란 지적이 나온다. 윤진수 서울대 법학전문대학원 명예교수는 이날 페이스북에 “(후보 추천을) 법원 내부에서 하는지, 외부에서 하는지가 문제가 아니다. 사후적으로 전담재판부를 만든다는 것 자체가 위헌”이라고 썼다. 한 고법판사는 “공정한 재판의 핵심인 ’무작위 배당’ 원칙을 무너뜨리고, 추천위원의 다수결로 판사를 뽑는다는 점에서 위헌성이 해소됐다고 보기 어렵다”며 “정치적으로 논란이 큰 사건이 접수될 때마다 담당할 판사를 매번 새로 고를 것인가”라고 지적했다.\n\n노석조 기자 stonebird@chosun.com\n유종헌 기자 bell@chosun.com\n방극렬 기자 extreme@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n노석조 기자 조선일보\nTALK\nnew\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n해병대 입대한 박정희 장손, 수료식서 아버지에게 눈물의 경례\n[단독] “계엄으로 군복에 부정적 이미지”...軍, 전투복 디자인 교체 검토\n방극렬 기자 조선일보\n구독\n계엄 때문에 尹과 싸운 김건희... “너 때문에 다 망쳤다” 분노\n통일교 돈 받은 민주당 인사 폭로한다던 윤영호, 왜 침묵했나?\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李 대통령 \"지역의사·공공의사 나중에 다 사라질 것\"\n'신태용 폭행 논란' 울산 구단 \"부적절 행위 인지\"\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n졸리 \"여성들과 공유\" 유방 절제술 흉터 공개\n안철수 \"정원오도 도움 받았나\" 통일교 행사 사진 공개\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "[단독] 정청래 “전담재판부, 양보한 법사위에 박수를”",
          "url": "https://n.news.naver.com/mnews/article/005/0001820723",
          "published_at": "2025-12-16T15:45:07",
          "content": "민주당 비공개 의원총회\n위헌소지 덜어낸 대폭 수정안에\n강경파 법사위도 더 이상 의견 고집 안 해\n정청래 민주당 대표. 연합뉴스\n\n정청래 더불어민주당 대표가 비공개 의원총회에서 내란전담재판부 설치법을 대폭 수정하며 “많이 양보해 준 법사위원들에게 박수를 쳐달라”고 언급한 것으로 파악됐다. 그간 강경한 의견을 유지해 온 법사위원들도 당 지도부가 마련한 수정안을 수용한 것이다. 단 내란범 사면 제한 규정 등을 두고 일부 우려는 언급됐다고 한다.\n\n16일 국민일보 취재를 종합하면 정 대표는 이날 비공개 의총에서 마무리 발언을 통해 “법사위원들이 많이 양보해 줬는데, 박수를 좀 쳐달라”고 소속 의원들에게 권유했다고 한다. 이에 박수가 나왔고, 법사위원들도 크게 반대 의견을 내지 않으면서 위헌 소지를 대폭 덜어낸 수정안으로 의견이 모였다. 당 지도부는 비공개 의총에 앞서 이날 오전 법사위원들과 비공개 회의를 통해 수정안에 대해 논의한 것으로 전해졌다. 당 관계자는 “오전 회의에서 어느 정도 정리가 된 것으로 안다”고 말했다.\n\n민주당은 의총에서 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 2심부터 설치하고 재판부 판사 추천 과정에서 법원 외부 인사를 전면 배제하기로 의견을 모았다. 또 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법안’명을 ‘내란 및 외환에 관한 특별전담재판에 관한 특별법’으로 수정키로 했다.\n\n일부 강경파 의원들은 사면 제한 규정 등이 빠진 점 등에 대한 우려를 언급한 것으로 파악됐다. 이번 특별법에서 사면권 제한 규정을 삭제하되 일반법 개정으로 추진하자는 방향으로 의견이 정리됐지만, 대통령의 고유 권한이 사면권을 제한하는 규정을 일반법에 두는 건 어색하다는 취지의 지적이었다고 한다.\n김판 기자(pan@kmib.co.kr)\n한웅희 기자\nCopyright ⓒ 국민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김판 기자 국민일보\n구독\n[단독] 통일교-친명 연결고리 지목 임종성 “천정궁 초대 거절…물타기 시도”\n[단독] 노영민 “통일교, 코로나 방역 예외 민원만 한 차례”\n한웅희 기자 국민일보\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n[단독] 전재수·임종성·김규환… 윤영호 “금품 제공” 지목\n계엄 정국보다 못한 국회… 필버 대치 장기화에 법안 처리 급감\n구독\n국민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 정청래 \"전담재판부, 양보한 법사위에 박수를\"\n李 대통령 \"탈모약 건보 적용 검토하라…횟수·총액 제한해서라도\"\n태국인 부인에 끓는 물 부은 남편 영장심사 출석 [포착]\n\"부산서 내려주세요\"…치매 엄마 광주서 택시 태워 유기한 딸\n박정희 장손, 해병대 수료식서 박지만에 '눈물의 경례'\n네이버에서 국민일보를 구독하세요(클릭)\n‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭)\n국민일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검 & 검찰\n이종호 측 “김건희에게 3억 수표로 준 적 있다”\n이슈\n트럼프 정부\n미국·우크라이나, ‘나토식’ 안전보장안 마련…트럼프 “어느 때보다 종전 가까워져”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n121\n흥미진진\n1\n공감백배\n8\n분석탁월\n2\n후속강추\n5",
          "reaction_count": 274,
          "comment_count": 264
        },
        {
          "title": "내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799407",
          "published_at": "2025-12-16T17:38:02",
          "content": "與 \"추천위서 외부 관여 배제·대법관회의 거쳐 대법원장이 임명\"\n내란재판부 2심부터…1심 설치 규정 두되 부칙에 '現재판은 未이관' 명기키로\n21∼22일께 본회의 상정 처리 전망…'허위정보근절법'도 처리 예정\n\n\n논의하는 정청래 대표와 김병기 원내대표\n(서울=연합뉴스) 황광모 기자 = 더불어민주당 정청래 대표(왼쪽)와 김병기 원내대표가 15일 서울 여의도 국회에서 열린 최고위원회의에서 논의하고 있다. 2025.12.15 hkmpooh@yna.co.kr\n\n\n(서울=연합뉴스) 이슬기 서혜림 박재하 안정훈 기자 = 더불어민주당은 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 사실상 2심부터 설치하고 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 했다.\n\n민주당은 16일 국회에서 의원총회를 열어 내란전담재판부 설치법 수정 방향에 대해 이같이 의견을 모았다. 이 법안은 다음 주 본회의에서 처리될 전망이다.\n\n박수현 수석대변인은 브리핑에서 내란전담재판부 판사 추천위원회와 관련, \"내부인으로 구성하는 쪽으로 방향이 잡혔다\"고 말했다.\n\n애초 기존 안에는 헌법재판소 사무처장·법무부 장관·판사회의에서 추천한 총 9명이 추천위를 구성하도록 규정돼 있어 위헌적이라는 지적이 나온 바 있다.\n\n이런 논란을 불식하고자 추천위원 추천권을 법원이 갖고, 추천위원 또한 법원 내부인으로 구성하도록 조항을 수정한다는 게 박 수석대변인의 설명이다.\n\n구체적인 추천위 구성 방식 등은 당내 추가 논의를 거쳐 확정키로 했다.\n\n일단 판사회의와 함께 전국법관대표회의 등이 관련 절차에 관여하도록 하는 방안이 유력하다. 법관대표회의는 일부 사안에서 진보적 목소리를 낸다고 평가된다.\n\n허영 원내정책수석부대표는 기자들에게 \"기존에는 조희대 대법원장이 단독으로 배당했다면 이제 각급 법원의 판사회의 등에서 추천할 수 있게끔 절차가 마련되는 것\"이라고 설명했다.\n\n아울러 민주당은 내란전담재판부 판사를 '대법관 회의를 거쳐 대법원장이 임명한다'는 조항을 추가하기로 했다.\n\n헌법 104조에 '대법원장과 대법관이 아닌 법관은 대법관회의의 동의를 얻어 대법원장이 임명한다'고 규정한 점을 고려한 조치로 풀이된다.\n\n민주당은 기존 안에서 1심부터 설치하도록 한 내용도 수정, 내란전담재판부를 사실상 2심부터 운영하기로 당내 의견을 모았다.\n\n구체적으론 법 조문에는 1심부터 설치를 가능하도록 하되, 부칙에 '현재 진행중인 재판은 이관하지 않는다'는 취지로 담는다는 방침이다.\n\n이대로 확정될 경우 윤석열 전 대통령의 내란 우두머리 혐의 사건은 지귀연 부장판사가 이끄는 1심 재판부가 계속 심리하게 된다.\n\n내란재판부법 결론 못 낸 민주당 비공개 의원총회\n(서울=연합뉴스) 이동해 기자 = 정청래 대표와 김병기 원내대표를 비롯한 더불어민주당 의원들이 8일 서울 여의도 국회에서 열린 비공개 의원총회를 마친 뒤 회의장을 나서고 있다.\n민주당은 이날 내란전담재판부 설치법 등 사법개혁안의 본회의 상정 일정을 논의했으나 위헌 소지에 대한 지적이 제기되자 추가 논의가 필요하다는 데 의견을 모아 결론을 미루기로 했다. 2025.12.8 eastsea@yna.co.kr\n\n\n기존 법명으로 정한 '12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'은 '내란 및 외환에 관한 특별전담재판에 관한 특별법'으로 수정키로 했다.\n\n박 수석대변인은 \"(기존 법명이) 처분적 법률이라는 점을 제거하기 위한 것\"이라며 \"(법명을) 일반화하는 방향으로 정리됐다\"고 전했다.\n\n이 밖에 기존 안에 있던 내란범의 사면 제한 규정, 내란·외환 관련 범죄에 대한 구속기간 1년까지 연장 가능 규정은 삭제될 것으로 전망된다.\n\n다만 박 수석대변인은 관련 사항을 \"오늘 언급하기엔 적절치 않다\"며 \"세밀하게 다듬어 성안할 때 말하겠다\"고 했다.\n\n앞서 국회 법제사법위는 민주당 강경파 의원의 주도로 내란전담재판부 설치법을 의결해서 본회의에 넘겼다. 그러나 이후 법안 내용을 놓고 위헌 논란이 당내에서까지 나오자 민주당은 본회의 처리 절차를 앞두고 법안 수정 논의에 착수한 바 있다.\n\n민주당은 국회법 규정에 따라 이 법의 수정안을 본회의에 상정해 처리한다는 방침이다.\n\n내란전담재판부 설치법은 21일 또는 22일 본회의에 상정될 전망이다.\n\n이와 관련, 박 수석대변인은 \"최종 당론 추인 절차를 마친 것은 아니다\"라며 \"원내대표 중심으로 세부적인 정리를 한 뒤 최종안을 성안, 다시 당론 발의 과정을 거치게 될 것\"이라고 말했다.\n\n이어 \"제안된 수정안에 대해 특별히 이견이 없었다\"고 의총 분위기를 전했다.\n\n정청래 대표는 이날 의총에서 내란전담재판부 설치법을 주도한 당 소속 법제사법위원들을 격려한 것으로 전해졌다.\n\n한편 민주당은 내란전담재판부 설치법과 함께 이른바 허위정보근절법인 정보통신망법 개정안도 21∼24일로 예정된 본회의에서 처리될 가능성이 크다고 김현정 원내대변인이 전했다.\n\nhrseo@yna.co.kr\n\n서혜림(hrseo@yna.co.kr)\n이슬기(wise@yna.co.kr)\n박재하(jaeha67@yna.co.kr)\n안정훈(hug@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n서혜림 기자\n서혜림 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박\n이슬기 기자\n이슬기 기자 연합뉴스\n구독\n정청래 \"내란청산 먼저\"…조국 \"내란종식 마무리는 정치개혁\"\n이석연, 與에 \"당리당략에 국민실망…법왜곡죄 재고해야\" 쓴소리\n박재하 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n與, '통일교 의혹 특검' 野요구 일축…\"판 키우려는 정치공세\"\n더보기\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n69\n흥미진진\n2\n공감백배\n15\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 184,
          "comment_count": 223
        }
      ]
    },
    {
      "topic_title": "방미통위원장 후보자 “방통위 2인 체제, 법치주의에 부합하지 않아”",
      "topic_summary": "김종철 초대 방송미디어통신위원회(방미통위) 위원장 후보자는 16일 지난 정부에서 이뤄진 ‘2인 체제’ 방송통신위원회(방통위, 현 방미통위)의 주요 사안 심의·의결에 대해 “법치주의 원칙에 부합하지 않는다”는 입장을",
      "related_articles_count": 66,
      "articles": [
        {
          "title": "방미통위원장 후보자 “방통위 2인 체제, 법치주의에 부합하지 않아”",
          "url": "https://n.news.naver.com/mnews/article/028/0002781668",
          "published_at": "2025-12-16T11:54:13",
          "content": "방미통위 위원장 후보자 국회 인사청문회서 답변\n김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 연합뉴스\n\n김종철 초대 방송미디어통신위원회(방미통위) 위원장 후보자는 16일 지난 정부에서 이뤄진 ‘2인 체제’ 방송통신위원회(방통위, 현 방미통위)의 주요 사안 심의·의결에 대해 “법치주의 원칙에 부합하지 않는다”는 입장을 밝혔다.\n\n김 후보자는 이날 오전 국회 과학기술정보방송통신위원회에서 열린 인사청문회에 출석해 ‘방통위 2인 체제 의결’에 관한 입장을 묻는 조인철 더불어민주당 의원의 질의에 “방통위가 5인 상임위원으로 구성되는 합의제 체제임에도 불구하고 2인 체제라는 완전하지 못한 조건 속에서 표현의 자유와 관련된 사안들을 처리하고 그것이 소송으로 전개된 부분들에 대해서는 안타깝게 생각한다”고 말했다. 이어 김 후보자는 “개인적으로 헌법학자로서 이런 비정상적인 체제에서의 많은 행정처분이 내려지는 것들에 대해서는 법치주의 원칙에 부합하지 않는다는 학자로서의 소신을 밝히고 실천적으로도 언론 기고나 논문 등을 통해서 밝혀왔다”며 “만약 임명된다면 업무 처리에 있어서 법치주의 원칙을 엄격하게 적용해서 소송으로 비화하지 않을 수 있도록 최선의 노력을 다하겠다”고 덧붙였다.\n\n지난 12일 이재명 대통령이 방미통위 업무보고를 받는 자리에서 종합편성채널(종편)의 편향성을 지적한 발언과 관련해 야당 의원이 ‘독재적 발상 아닌가’라고 묻자 김 후보자는 “공감하기 어렵다”고 답변했다. 김 후보자는 “대통령이 특정 방송에 대해 편향이라고 낙인찍고 정부기관으로 하여금 통제 지시를 내리는 것은 독재적 발상”이라고 김장겸 국민의힘 의원이 지적하자 “달리 생각할 부분이 있다. 많은 국민이 우려하는 방송 공정성 문제에 대해 공감하고 행정적으로 할 수 있는 부분들을 챙겨보고자 한 것으로 본다”고 말했다.\n\n이에 김 의원이 “‘종편이 편향적’이라는 이 대통령 발언은 굉장히 큰 무기로 작용할 수 있다. 재승인 허가권을 가진 방미통위 위원장을 임명하고 재승인을 무기로 종편을 길들이고 말을 듣지 않으면 제거하겠다는 노골적인 겁박 아닌가”라고 거듭 묻자, 김 후보자는 “저에게 주어진 헌법과 법률에 따른 지위를 충실히 수행하도록 하겠다”고 했다.\n\n앞서 이 대통령은 방미통위 업무보고 자리에서 종편과 관련해 “방송인지, 편파 유튜브인지 그런 의심이 되는 경우가 꽤 있다”며 이에 대한 대책 마련을 주문한 바 있다. 구체적으로 이 대통령은 “방송미디어통신위원회 업무 중 방송의 편향성이나 중립성 훼손이나 품격 떨어지는 그런 부분에 대해 뭐가 있어야 할 것 아닌가. 왜 그것에 대해선 언급조차 없나”라고 지적했다. 이에 대해 방미통위 관계자는 “방송의 내용과 관련한 편향, 중립성 위반 등 부분에 대해선 방송미디어통신심의위원회(방미심위)에서 평가를 하게 돼 있다. 이 부분은 저희가 다루는 부분은 아니다”라고 말했다.\n\n최성진 기자 csj@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n최성진 기자\n최성진 기자 한겨레\n구독\n김종철 “청소년 SNS 과몰입 대책 검토…허위조작 정보엔 무관용”\n방미통위 첫 업무보고서 이 대통령 “종편, 편파 유튜브인지 의심”\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'업무보고 생중계' 이 대통령 \"공개해야 국민 중심 국정 운영\"\n윤석열 '체포방해 혐의' 재판, 내년 1월16일 선고\n이 대통령 \"성과 탁월 공무원들에 파격 보상\" 신속 조처 지시\n[단독] \"의령 벌초\" 전재수, 통일교 행사날 부산 식당 결제 드러나\n\"윤석열, 몸 못 가눌 정도 만취해 '늘 배신당한다'며 한동훈 호명\"\n[끝나지 않은 심판] 내란오적, 최악의 빌런 뽑기 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령, 우수 공무원 콕 집어 “박수 칩시다”…‘야근’ 현장 격려도\n이슈\n김건희 특검\n“너 때문에 망쳤다”…김건희 발언의 속뜻은?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "방미통위원장 청문회…野 \"이진숙 축출 위헌\" vs 김종철 \"그렇게 생각 안 해\"",
          "url": "https://n.news.naver.com/mnews/article/002/0002419115",
          "published_at": "2025-12-16T18:30:10",
          "content": "金, '李대통령 환단고기' 발언엔 \"언급하기 부적절\"…청소년 SNS 규제엔 \"당연히 해야\"\n\n김종철 방송미디어통신위원회(방미통위) 위원장 후보자가 '방미통위법은 이진숙을 축출하기 위한 위헌적 법안'이라는 국민의힘 측 비판에 \"그렇게 생각하지 않는다\"는 입장을 밝혔다.\n\n김 후보자는 16일 국회 과학기술정보방송통신위원회 인사청문회에서 여당인 더불어민주당의 방미통위법 제정을 두고 \"이진숙 전 방통위원장을 축출하기 위해서 법을 새로 제정했다\", \"처분적 입법으로 위헌 아닌가\"라고 묻는 국민의힘 이상휘 의원 질의에 이같이 답했다.\n\n김 후보자는 이 의원이 방미통위법의 위헌성에 대해 따져 묻자 \"다양한 견해가 있을 수 있지만 기반 구성에 있어서 변경을 통해서 기관장의 임기가 변경된 사례가 있고, 이 사안은 아마 헌법재판소에 계류 중인 것으로 알고 있다\"며 \"헌법재판소에서 현명하게 판단하시리라 생각한다\"고 했다.\n\n이 의원이 \"그 위헌 소송에 들어가 있는 그 자리에 첫 번째 임명되신 것\"이라며 \"헌법학자로서 소신을 여쭤보는 것이다\"라고 다시 묻자, 김 후보자는 \"그렇게 생각하지 않는다\"며 \"방송미디어통신 부분의 여러 가지 문제들을 통합적으로 해결해야 된다는 요구는 오래 전부터 있어왔고, (위원장 지명으로) 그 중요한 첫 단계가 맞춰진 것\"이라고 했다.\n\n종합편성채널에 방송 대한 이재명 대통령의 비판적 메시지도 도마에 올랐다. 국민의힘 김장겸 의원은 지난 12일 이 대통령이 특정 종편 방송에 대해 '유튜브 같다', '정치적으로 편항됐다'고 말한 데 대해 \"특정 방송에 대해서 편향이라고 낙인을 찍고 정부 기관으로 하여금 지시를 하는 것 이런 거는 독재적 발상\"이라고 비판했다.\n\n김 후보자는 \"대통령께서 많은 국민들이 우려하는 방송의 공정성 문제에 대해서 공감하시고 그 부분을 우리 행정적으로 할 수 있는 부분들을 챙겨보고자 하시는 것\"이라고 일축했다. 김 의원은 \"'종편을 담합해라', 이런 시그널 아닌가\"라고 재차 물었지만 김 후보자는 \"그런 식으로 보지 않는다\"고 했다.\n\n김 후보자의 정치성향을 겨냥한 공세도 이어졌다. 이 의원은 \"세간에서 후보자 얘기를 '폴리페서'라고 하더라\"라며 \"철학과 소신을 밝히는 건 다 좋은데 어떤 정치적 집단에 의해서 객관성을 잃어버린다든가 또는 편중된 어떤 의견을 이야기 한다든가 그로 인해서 자리에 가면 그게 폴리페서\"라고 날을 세웠다. 김 후보자가 정치적 성향에 따라 직위를 얻어낸 '코드 인사'라는 취지의 비판이다.\n\n김 후보자는 \"정치적 소신을 가지고 학자로서 활동해 온 것\"이라며 \"정치 현안에 대해서 많은 의견들을 발표해 왔고 그게 폴리페서의 정의라면 기꺼이 받아들이겠다\"고 응수했다.\n\n국민의힘 박충권 의원은 김 후보자가 앞서 윤석열 정부를 비판해왔던 데 대해 \"당시 윤 정부는 민주당의 발목잡기로 예산 하나도 제대로 처리 못하는 식물 정부였다\"며 \"(민주당의) 고위공직자들에 무차별 탄핵안 발의는 헌법 학자로서 어떻게 생각하나\" 따져 묻기도 했다.\n\n김 후보자는 \"직무수행상 헌법과 법률을 위배한 행위에 대해서는 국회가 탄핵 소추를 할 수 있는 헌법상의 권한이 있는 것으로 알고 있다\"며 \"윤 정부가 그런 점에서 많이 미흡한 점이 있었다\"고 했다.\n\n박 의원은 \"정치적으로 한쪽으로 기울어진 발언을 계속하고 계시다\", \"방미통위에서 정치적으로 편향되지 않게 일을 잘 할 수 있는가\"라고 재차 추궁했지만, 김 후보자는 이에 대해서도 \"정치적으로 기울어진 발언을 하는 게 아니라 헌법적으로 기준에 따라서 객관적으로 판단하고 있다\"고 맞받았다.\n\n▲김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에 출석해 의원 질의에 답변하고 있다. ⓒ연합뉴스\n\n김현지 대통령실 제1부속실장을 둘러싼 '인사권 논란'이 김 후보자에게 제기되기도 했다. 박 의원은 \"민주당의 문진석 의원의 휴대전화 화면을 보니까 일개 민간협회 회장 자리도 김현지 제1부속실장의 컴펌이 필요한 것 같더라\"라며 \"(김 후보자도) 대통령실의 김현지 부속실장 혹은 강훈식 비서실장님에게 '컨펌'을 받았나\"라고 비꼬듯 물었다.\n\n김 후보자는 \"(그런 사실이) 없다\"며 \"11월 중순경 인사비서관으로부터 연락을 받았다\"고 본인의 후보자 지명 배경을 설명했다. 박 의원이 \"나중에 이 답변이 거짓으로 드러나면 책임지고 사퇴라도 하겠나\"라고 재차 묻자, 김 후보자는 \"후보자로서 사퇴를 언급하는 것도 예의가 아닌 것 같다\"고 했다.\n\n국민의힘 최수진 의원은 최근 이재명 대통령의 '환단고기' 발언을 비판하며 김 후보자에게 입장을 물었다. 최 의원은 \"최근에 이 대통령이 (환단고기에 대해) '문헌이 아니냐'며 '역사적 연구가 필요하다'는 발언을 해서 큰 충격과 우려를 주고 있다\"며 \"그거에 대해 어떻게 생각하시는지 참 궁금하다\"고 했다.\n\n김 후보자는 \"언론을 통해 (발언을) 접했다\"며 \"이 콘텐츠를 저희들이 방송미디어통신의 중요한 창작 내용으로 잘 활용한다면 좋지 않을까 한다\"고 답했지만, 최 의원은 \"창작 내용이 아니고 대통령의 발언이 적합하냐는 것\"이라고 다시 물었다. 김 후보자는 이에 대해선 \"지명자에 대해서 감히 언급을 하는 게 적절하지 않다고 생각한다\"고만 했다.\n\n민주당 의원들은 국민의힘 측 주장에 반박하며 김 후보자 방어에 나섰다. 조인철 의원은 윤 정부 아래 '이진숙 방통위 2인 체제'를 두고 \"공용방송을 정권 나팔수로 만들고 말겠다는 그 목적으로 대통령이 지명한 임원만으로 무리한 정책들을 많이 의결했고 그것을 시행하려고 했다\"며 \"합의제 기관에 대한 기본 원칙마저 다 무시해 버린 결과\"라고 비판했다.\n\n조 의원은 이어 \"(당시 방통위 의결에 대해) 대부분이 소송이 진행됐고 패소하고 있다\"며 \"불필요한 행정력이 낭비가 되고 있고 소송 비용도 예산 낭비가 계속 자행되고 있다\"고 꼬집었다. 김 후보자는 \"임명된다면 저희 업무 처리에 있어서 법치주의 원칙을 엄격하게 적용해서 소송으로 비화되지 않을 수 있도록 최선의 노력을 다 하겠다\"고 호응했다.\n\n한민수 의원은 이 대통령의 종편 관련 발언을 두고 \"저는 100% 동의한다. 꽤 있다가 아니고 자주, 엄청나게 많다. 차마 창피해서 못 볼 종편 방송이 한두 개가 아니었다\"고 역공을 펴며 \"(종편이) 편파 유튜브인지 의심 안 드는 국민들이 있겠나. 이런 부분을 방미통신위원장이 되시면 꼼꼼히 챙겨보시라\"고 김 후보자에게 당부했다.\n\n김 후보자의 정치성향을 두고도 민주당에선 \"김 후보자는 헌법이 보장하는 표현의 자유와 한계를 깊이 이해하는 적임자\"(한민수 의원), \"후보자는 오랜 세월 헌법과 언론법 등을 연구하며 민주주의를 성찰해 온 헌법학자\"라는 등 긍정 평가가 나왔다.\n\n한편 이날 김 후보자는 최근 호주에서 시행한 '청소년 SNS 사용 규제'와 관련해 \"당연히 해야 한다\"는 입장을 밝혀 눈길을 끌기도 했다. 김 후보자는 조 의원의 관련 질의에 \"청소년의 SNS 과몰입율이라거나 의존하게 되는 문제, 확정 편향이 심화되어 가는 문제, 이런 문제들이 우리나라 뿐만이 아니고 전 지구적으로 발생하고 있다\"며 \"전 지구적으로 지금 여기에 대한 대응책들이 다양한 각도에서 추진되고 있는 것\"이라고 설명했다.\n\n김 후보자는 이어 '우리 정부도 검토해 봐야 하지 않나'라는 조 의원 질의에 \"너무나 당연하게 해야 한다고 생각한다\"며 \"청소년 보호 문제는 (방미통위의) 중요한 과제 중에도 핵심 과제라고 생각을 해서 특히 저는 중요한 대상으로 생각을 하고 업무를 추진할 각오\"라고 강조했다.\n\n한예섭 기자(ghin2800@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n한예섭 기자 프레시안\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n홍익표 소신 발언…\"野 주장 '통일교 특검', 그냥 했으면\"\n광주 도서관 침사 와중에…국민의힘 \"중대재해법으로 강기정 처벌\" 공세\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'친청' 문정복 \"내가 친명의 맨앞\" 선언하자...'친명' 유동철 \"낯뜨겁지 않나\"\n\"백 날을 부르고 고발해 봐라!\"\n국민의힘, 장동혁에 '노선변경' 내부 압박 본격화…\"당 체질 바꿔야\"\n李대통령 \"아직도 '응급실 뺑뺑이'…별도 대책 마련하라\"\n민주당, 의총 열어 '순한맛 내란전담재판부법' 사실상 확정\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 5
        },
        {
          "title": "청문회 나온 김종철 “국민소통위 거듭나겠다”…이념 편향 논란 두고 공방",
          "url": "https://n.news.naver.com/mnews/article/081/0003601432",
          "published_at": "2025-12-16T17:56:13",
          "content": "방미통위 초대 위원장 후보자 청문회\n“허위조작정보 효과적 대응·불법정보 무관용”\n국내 청소년 SNS 이용 규제 “당연하게 해야”\n인사청문회 모두 발언하는 김종철 방미통위 위원장 후보자 - 김종철 방송미디어통신위원회 위원장 후보자가 16일 국회에서 열린 인사청문회에서 모두 발언하고 있다. 2025.12.16\n\n\n김종철 방송미디어통신위원회 초대 위원장 후보자는 16일 “디지털·미디어 국민주권 시대를 여는데 기여하겠다”면서 “방미통위를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는데 촉진자가 되어줄 ‘국민소통위원회’로 거듭나도록 만들겠다”고 밝혔다.\n\n김 후보자는 이날 국회에서 열린 인사청문회에서 “방송, 미디어, 통신을 둘러싼 어려운 현안이 많은 시기에 정부 조직 개편에 따라 10월 1일부터 방미통위가 출범한 이후 첫 위원장 후보자가 된 것에 무거운 책임감을 느낀다”면서 이렇게 말했다.\n\n김 후보자는 마약과 관련한 불법 정보에는 ‘무관용 원칙’을 적용하고 국내 청소년의 소셜미디어(SNS) 이용 규제 여부도 검토하겠다는 뜻을 밝혔다.\n\n그는 “무엇보다 국민 생활의 근본 가치인 인간의 존엄과 민주적 기본질서를 근본에서 위협하는 허위 조작정보와 그와 관련된 여러 가지 해악들에 대해 효과적으로 대응하겠다”면서 “마약이나 성 착취물과 같은 사회적 해악이 심대한 불법 정보에 대해서는 무관용 원칙을 적용하겠다”고 말했다.\n\n그는 또 호주 정부가 세계 최초로 16세 미만 아동·청소년의 SNS 이용을 차단한 정책의 국내 도입 필요성에 관한 질문에 “너무나 당연하게 해야 된다”라면서 검토하겠다는 취지로 답했다.\n\n그러면서 “청소년 보호 문제는 중요한 과제 중의 핵심 과제”라면서 “중요한 대상으로 업무를 추진할 각오를 가지고 있다”고 부연했다.\n\n여당 의원 질의 답하는 김종철 방미통위 위원장 후보자 - 김종철 방송미디어통신위원회 위원장 후보자가 16일 국회에서 열린 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16\n\n\n여야는 청문회에서 방송, 미디어, 통신 경험이 없는 헌법학자 출신인 김 후보자의 전문성을 두고 공방을 벌였다. 국민의힘에선 과거 국가보안법 폐지를 주장하고 통합진보당 위헌정당해산심판에 대한 반대 의견을 밝혔던 김 후보자의 공직 적격성에 대한 비판도 나왔다.\n\n한민수 더불어민주당 의원은 김 후보자를 “헌법이 보장하는 표현의 자유와 그 한계를 깊이 이해하는 헌법학자이자 언론법 전문가”라고 평가했다.\n\n한 의원은 “무도한 윤석열 정권 때 (방송을) 국민을 위한 공공의 방송이 아니라 권력의 나팔수로 전락시켰다”면서 “앞으로 방송미디어 공공성 회복, 국민 미디어 주권 강화라는 시대적 과제를 풀어나가야 한다”고 주장했다.\n\n같은 당 이주희 의원도 “오랜 세월 헌법과 공법, 언론법 등 학문적 연구를 통해 민주주의와 국민의 기본권에 대해 깊이 성찰해온 헌법학자”라면서 “합의제 중앙행정기관인 방미통위 위원장으로서 적임자”라고 치켜세웠다.\n\n그러면서 방미통위의 전신인 방송통신위원회에 대해선 “윤석열 정권의 입맛에 맞는 도구를 만들기 위해 폭주를 반복하지 않았느냐”면서 방미통위 출범 필요성을 강조한 뒤 김 후보자에게 기구 정상화를 요구했다.\n\n김 후보자의 정치적 성향을 둘러싼 논란에 대해선 “정부 자문기구 참여나 학자로서 학술적 의견을 제시하는 것이 편협한 정치활동인가”라고 반문했다.\n\n야당 의원 질의 답하는 김종철 방미통위 위원장 후보자 - 김종철 방송미디어통신위원회 위원장 후보자가 16일 국회에서 열린 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16\n\n\n반면 국민의힘은 여당의 일방적인 방미통위 출범 과정과 김 후보자의 이념적 편향 논란을 쟁점으로 삼았다.\n\n박충권 국민의힘 의원은 방미통위 설치법에 대한 헌법소원이 제기된 사실을 언급하며 “위헌으로 판단된다면 김 후보자는 위원장 직위는 물론 방미통위 존립 자체가 정당성을 잃을 것”이라고 주장했다.\n\n이상휘 국민의힘 의원도 “세간에 후보자님을 ‘폴리페서’(정치철새 교수)라고 얘기하더라”며 “철학과 소신을 밝히는 것은 좋지만 정치적 집단에 의해 객관성을 잃어버린다든가 편중된 의견을 얘기해 자리에 가면 그게 폴리페서”라고 주장했다.\n\n신성범 국민의힘 의원은 “방미통위원장은 법률적 부분뿐 아니라 인공지능(AI), 정보통신기술(ICT) 분야 전문성을 가진 게 맞는다는 얘기가 끊임없이 나왔다”고 지적했고, 최수진 국민의힘 의원도 “방송미디어 실무 활동이 전무한 코드 인사”라고 비판했다.\n강윤혁 기자\nCopyright ⓒ 서울신문. All rights reserved. 무단전재, 재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강윤혁 기자 서울신문\n구독\n李대통령 “여야 관계없이 엄정 수사”… 통일교 논란 정면 돌파\n커지는 통일교 논란… 與 2차 특검 딜레마\n구독\n서울신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n황보라 \"아들 유두 4개 확인…가슴 내려앉아\" 고백\n야노시호 \"추성훈과 이혼 생각\"…결혼생활에 무슨 일\n\"홍대 클럽서 누가 내 엉덩이 만졌다\" 충격 고백…하지원, 대체 무슨 일\n박나래, 쏟아진 의혹에 직접 입 열었다…\"앞으로는 관련 말씀 안 드리겠다\"\n트와이스 측 \"팬 여러분, 계속 말 걸지 마세요 제발…선물도 금지\"\n대한매일상회에서 최저가 구매로 후원까지!!!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 사이트에서 더 많은 기사 확인하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기 시대\n트럼프, 펜타닐 대량살상무기 지정…베네수엘라 군사작전 명분 쌓나\n이슈\n이재명 정부\n李대통령 “탈모, 미용 아닌 생존 문제…건보 적용 검토하라”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김종철 방미통위 위원장 인사청문회…'정치 중립성' 공방",
          "url": "https://n.news.naver.com/mnews/article/052/0002287830",
          "published_at": "2025-12-16T10:26:25",
          "content": "김종철 방미통위 위원장 인사청문회…'정치 중립성' 공방\n뉴스는 YTN\n재생\n744\n06:58\n\n[앵커]\n국회 과학기술정보방송통신위원회가 김종철 방송미디어통신위원회 초대 위원장 후보자의 인사청문회를 진행합니다.\n\n여야는 헌법학자이자 언론법 전문가인 김 후보자의 방송·통신 분야 전문성과 정치 중립성을 놓고 충돌할 것으로 보이는데요.\n\n현장 연결해보겠습니다.\n\n[김종철 / 방미통위 위원장 후보]\n안녕하십니까? 방송미디어통신위원회 위원장 후보자 김종철입니다. 바쁘신 의정활동 중에도 인사청문회를 준비해 주신 위원장님과 여러 위원님들께 깊은 감사의 말씀을 드립니다. 방송미디어통신을 둘러싼 어려운 현안이 많은 시기에 정부조직개편에 따라 10월 1일부터 방송미디어통신위원회가 출범한 이후 첫 위원장 후보가 된 것에 대해서 무거운 책임감을 느낍니다. 오늘 청문회에서 국민 여러분과 위원님들께서 제가 위원장으로서 역할을 수행함에 있어 부족함이 없는지 객관적으로 평가하실 수 있도록 진실되고 성실하게 말씀드리겠습니다.\n\n저는 헌법학을 토대로 언론법, 인권법 등을 40년 이상 연구하고 강의하며 법률적 지식과 지혜를 쌓고 이를 사회에 환원하며 또 국가 정책에 활용하기 위해 노력해 왔습니다. 국가기관의 구성 및 운영의 토대가 되는 헌법의 이념과 원리에 대한 저의 이해가 표현의 자유와 한계를 구체화하는 언론법과 방송미디어통신 분야 산업의 규제와 기능의 기초라 할 수 있는 경제헌법과도 밀접한 관련이 있는 만큼 여러 가지로 부족함이 적지 않지만 새로 출범하는 방송미디어통신위원회에 작은 돌 하나라도 놓는 소명이 될 수 있도록 최선을 다할 각오입니다.\n\n또한 공존, 공생, 공영을 추구하는 민주공화국 헌법정신에 입각한 균형적 시각에서 여러 사회 현안들을 조정해 온 저의 경험과 섬김의 리더십을 통해 합의제 행정기관의 다양한 이해관계를 조정하는 중책을 성실히 감당해 보려 합니다.\n\n오늘날 방송미디어통신 산업은 기회보다 도전에 직면하고 있습니다. 글로벌 경쟁이 본격화하면서 미디어 생태계는 재편되고 있고 산업의 핵심 역량으로서 인공지능은 국내 방송미디어 산업에 더디게 적용되고 있습니다. 반면 고도화된 인공지능 기술이 해킹이나 사이버 테러 등에 광범위하게 활용되면서 방송미디어통신 이용자 피해는 급증하고 있습니다. 방송미디어통신의 공공성은 약화되고 이용자 보호 기능은 국민 눈높이에 미치지 못한다는 비판도 제기되고 있습니다. 저는 방미통위가 이러한 위기 속에서 국민 생활과 국민 경제에 기여하는 기관으로 거듭날 수 있도록 최선을 다하겠습니다.\n\n방송미디어통신위원회 설치법은 방송미디어의 자유와 공공성 및 공익성을 높이고 표현의 자유와 이용자 권익을 보장하는 과업을 방미통위의 주요 목적으로 제시하고 있습니다. 제가 방송미디어통신위원장으로 임명된다면 공정한 질서 조정자라는 방미통위에 부여된 책무를 최선을 다해 성실히 수행하도록 하겠습니다.\n\n우선 미디어가 국민 생활과 국민 경제에 안전하고 자유롭게 활동할 수 있는 환경으로 거듭날 수 있도록 조정자의 역할을 다해 나가겠습니다. 무엇보다 국민 생활의 근본 가치인 인간의 존엄과 민주적 기본질서를 근본에서 위협하는 허위 조작 정보와 그와 관련된 여러 가지 해악들에 대해서 효과적으로 대응하고 마약이나 성 착취물과 같은 사회적 해악이 심대한 불법 정보에 대해서는 무관용 원칙을 적용해 나가겠습니다. 인터넷 환경과 서비스의 투명성을 높여 국민들이 쉽게 정보를 알 수 있도록 하겠습니다. 규제와 진흥의 조화를 통해 산업혁신도 활성화하겠습니다.\n\n방미통위의 출범 이유라고도 할 수 있는 방송미디어 산업 진흥을 위해 불필요하거나 시대에 걸맞지 않는 낡은 규제는 적극적으로 개선하겠습니다. 미디어 전 과정에 인공지능과 디지털 기술을 도입하여 제작 효율화를 추진하고 해외 시장과 연계하여 국내 방송 콘텐츠 기업의 해외 진출을 지원함으로써 방송미디어 산업 활성화를 추진하겠습니다.\n\n마지막으로 디지털 미디어 국민주권시대를 여는 데 기여하겠습니다. 방송미디어통신위원회를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는 데 촉진자가 되어줄 국민소통위원회로 거듭나도록 만들겠습니다. 공영방송의 책무 제도 전반을 재검토하고 전국민 미디어 접근권을 강화하기 위한 인프라를 확대하는 데 기여하겠습니다. 걱정하는 방송미디어통신 분야 분쟁 조정 재도를 강화해서 국민 불편을 최소화하겠습니다.\n\n또한 디지털 플랫폼 사업자의 불공정 행위나 이용자 피해를 초래하는 행위에 엄정 대응하여 국민이 플랫폼 서비스를 이용하는 과정에서 불편을 겪지 않도록 적극적으로 노력하겠습니다.\n\n저에게 방송미디어통신위원장으로 직무를 수행할 기회가 주어진다면 헌법학자로 쌓아온 다양한 경험과 지식을 토대로 방미통위 조직을 조속히 안정화시키고 산적한 현안을 차근차근 해결해 나가겠습니다. 오늘 청문회에서 위원님들께서 주신 조언을 잘 경청하여 마음 깊이 새기고 열린 자세로 소통해 나가도록 하겠습니다. 귀중한 시간을 내어주신 위원장님과 위원님들의 노고에 거듭 감사 말씀 드립니다. 감사합니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nYTN\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n동덕여대 \"2029년 공학 전환...교명 변경 추진\"\n'후발 지진' 경보 이어…日, 이번엔 폭설에 마비\n박나래 논란 일파만파…경찰 전방위 수사 나선다\n끊이지 않는 '항공기 비상구 조작'…강력 대처한다\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방미통위원장 인사청문회…與 \"표현의 자유 지켜야\" 野 \"폴리페서, 객관성 상실\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/003/0013661541",
          "published_at": "2025-12-16T18:33:58",
          "content": "김종철 인사청문회…정치 중립성 등 도마\n통진당 해산 비판·국보법 발언 등 놓고 공방\n與 \"尹, 방통위 존재 이유 무색하게 만들어\"\n野 \"전문성 없어…김현지 실장 컨펌 받았나\"\n[서울=뉴시스] 김금보 기자 = 김종철 방송미디어통신위원회 위원장 후보자가 16일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 땀을 닦고 있다. 2025.12.16. kgb@newsis.com\n[서울=뉴시스]하지현 신재현 기자 = 여야는 16일 국회에서 열린 김종철 초대 방송미디어통신위원회(방미통위) 위원장 후보자 인사청문회에서 방미통위의 역할과 김 후보자의 정치적 중립성 등을 놓고 공방을 벌였다.\n\n더불어민주당을 비롯한 범여권은 이날 방미통위 전신인 방송통신위원회(방통위) '2인 체제 의결'의 절차상 하자를 문제 삼았다. 방미통위가 윤석열 정권 당시 방통위와 달라진 모습을 보여야 한다는 목소리도 나왔다.\n\n한민수 민주당 의원은 \"(윤석열 정권은 방송사를) 국민을 위한 공공의 방송이 아니라 권력의 나팔수로 전락시켰다\"며 \"마음에 안 드는 공영방송을 탄압하기 위해서 이사를 일방적으로 선임했고, 방송의 자율성, 독립성을 노골적으로 침해했다. 합의제인 방통위의 존재 이유 자체를 무색하게 만들었다\"고 했다.\n\n황정아 민주당 의원은 \"윤석열 정권의 방송 장악, '입틀막 소송'이 어떻게 진행되고 있는지 아나. 31전 31패 전패\"라며 \"방미통위가 먼저 부당한 소송들을 모두 포기하겠다는 의지를 표명해야 되지 않겠나. 윤석열 정권의 방통위와는 다르게 표현의 자유를 지킬 것이라는 신뢰가 생겨야 된다\"라고 했다.\n\n여당 간사인 김현 의원은 \"한상혁 전 방통위원장 영장실질심사가 기각됐는데도 (윤석열 정권이) 면직을 시킨다. 이건 방송 장악을 하려고 했던 감사원, 검찰, 방통위가 짜고 친 고스톱\"이라며 \"방송 장악을 위한 어마어마한 일들이 벌어졌다\"고 말했다.\n\n같은 당의 조인철 의원은 \"윤석열 정부 방통위는 공영 방송을 정권의 나팔수로 만들고 말겠다는 목적으로 대통령이 지명한 2인만으로 무리한 정책들을 의결, 시행하려고 했다\"라며 \"윤석열 정부 2년 반 동안 (방통위 관련 소송이) 88건이다. 의결들에 대한 논란과 다툼이 끊이지 않았다\"고 말했다.\n\n김 후보자는 이에 \"방통위가 5인 상임위원으로 구성되는 합의제 체제인데도, 어떤 이유에서건 2인 체제라는 완전하지 못한 조건 속에서 국민의 표현의 자유와 관련된 사안을 많이 처리했다\"며 \"그게 소송 문제로 전개된 부분에 대해서는 안타까운 부분\"이라고 언급했다.\n\n국민의힘은 이재명 정부 첫 방미통위 위원장으로 지명된 김 후보자의 전문성과 정치적 중립성을 문제 삼았다. 김 후보자가 과거 헌법재판소의 통합진보당(통진당) 해산 결정을 비판한 것 등을 거론하며 이념 성향을 집중적으로 추궁했다.\n\n신성범 의원은 \"김 후보자가 30년 넘게 인권법과 언론법을 연구했다는데 초대 방미통위 위원장 (자질로) 적합한가\"라며 \"법률뿐만 아니라 인공지능, ICT 전문성을 갖고 있는 분이 맡는 것이 맞지 않나\"라고 캐물었다.\n\n박충권 의원은 \"왜 이재명 정부 공직 인사들은 북한이 주적이냐 아니냐의 말에 분명하게 말을 못 하나\"라며 \"김현지 대통령실 부속실장이 지침이라도 줬나. 여기 계신 여당 의원들도 김 후보자가 추천된 배경을 모르는 것 같더라\"라고 말했다. 이에 최민희 위원장이 '너무 나간 질문'이라며 반발하는 등 여당 의원들의 고성이 이어졌다.\n\n이상휘 의원은 \"김 후보자가 '폴리페서'라는 이야기가 있다. 지금까지 발언을 보면 특정 세력과 궤를 같이하고 있다\"라며 \"(김 후보자는) 통진당 위헌 정당 해산 심판이 민주적 질서를 위배했다며 10월 유신과 동일 선상에 올려놨다. 독립성과 객관성을 가져야 하는 방송 정책을 제대로 수행할 수 있는지 (의문)\"이라고 했다.\n\n박정훈 의원은 김 후보자가 과거 국가보안법이 표현의 자유를 과도하게 제한한다며 폐지를 주장한 것을 두고 \"간첩들이 활개 치는 상황에서 표현의 자유만 이야기하는 게 맞느냐\"라며 \"민주당이 올린 '온라인 입틀막법'이 표현의 자유를 과도하게 침해할 수 있다고 한다. 대통령에게 거부권 행사하라고 요청하시겠나\"라고 말했다.\n\n김장겸 의원은 이재명 대통령이 특정 종편 방송에 대해 '유튜브 같다, 정치 편향됐다'고 발언한 것을 두고 \"아무리 방송심의에 무지하다고 해도 특정 방송이 편향이라고 낙인찍고, 정부기관으로 하여금 지시를 내리는 것은 독재적 발상이다. 공무원의 중립 위반\"이라고 비판했다.\n\n그러자 김 후보자는 \"(이 대통령이) 많은 국민들이 우려하는 방송의 공정성 문제에 대해서 공감하시고, 그 부분을 행정적으로 할 수 있는 부분들을 챙겨보고자 했던 것\"이라고 반박했다.\n\n여야는 이날 김 후보자 자료 제출을 두고 공방을 벌이기도 했다.\n\n최수진 국민의힘 의원이 \"한국공법학회에서 1년간 회장직을 역임했는데 왜 나머지 3개년에 대해 월급을 받았나\"라며 김 후보자가 자녀 관련 자료를 제출하지 않은 점을 질타하자, 한때 여야 간 고성이 오갔다.\n\n최민희 과방위원장은 \"(국민의힘이 요구한 자료는) 생활기록부 개인정보\"라며 \"내야만 할 이유를 갖고 와 달라. 이건 여러분들이 좋아하는 이진숙 전 방통위원장도 하나도 안 냈다\"고 말했다.\n\n[서울=뉴시스] 조성봉 기자 = 김종철 방송미디어통신위원회 위원장 후보자가 16일 오후 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 의원의 질의에 답변하고 있다. 2025.12.16. suncho21@newsis.com\n\n\n하지현 기자(judyha@newsis.com)\n신재현 기자(again@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n하지현 기자 뉴시스\n구독\n이준석 \"與, 통일교 통해 스테픈 커리 섭외 시도 정황…특검 수사 범위 넓혀야\"\n이석연, 장동혁에 \"집토끼 걱정 말고 다수 국민 뜻 좇아 정도 가 달라\"\n신재현 기자 뉴시스\n구독\n필버 사흘째…경찰법 개정안 野 \"경찰 국가화 완성\" 與 \"한반도 평화의 법\"(종합)\n2차 종합특검 추진하는 與…\"통일교 특검은 절대 불가\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n'둘째 출산' 이시영, 가족사진 공개\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n\"윗선이 누구냐, 유재석 뜻이냐\"…이이경 하차 갈등\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n탈퇴회원 정보까지 털린 쿠팡…전문가 \"피해 사례 더 나올 수 있다\"\n이슈\n이재명 정부\n이 대통령 \"주가 올라 국민연금 고갈도 늦춰\"…국내 주식 비중 확대 검토 지시\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "李대통령 \"탁월한 성과 내는 공무원에 파격적 포상\"",
      "topic_summary": "이재명 대통령은 16일 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞은 파격적 포상이 이뤄질 수 있도록 후속조치를 신속하게 추진하라\"고 밝혔다. 이 대통령은 이날 오전 정부세종청사",
      "related_articles_count": 33,
      "articles": [
        {
          "title": "李대통령 \"탁월한 성과 내는 공무원에 파격적 포상\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008663088",
          "published_at": "2025-12-16T11:19:13",
          "content": "국무회의서 \"공직사회 많은 어려움 직면\"\n업무보고 생중계 어려움엔 \"연습하다 보면 다 좋아져\"\n이재명 대통령이 15일 서울 용산 대통령실에서 열린 한-라오스 공식오찬에서 인사말을 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.15/뉴스1 ⓒ News1 허경 기자\n\n\n(서울=뉴스1) 이기림 한병찬 기자 = 이재명 대통령은 16일 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞은 파격적 포상이 이뤄질 수 있도록 후속조치를 신속하게 추진하라\"고 밝혔다.\n\n이 대통령은 이날 오전 정부세종청사에서 열린 제54회 국무회의에서 \"공무원이 자긍심을 갖고 일할 수 있게 해야겠다\"며 이같이 말했다.\n\n그는 \"국정이란 것도 결국은 사람이 하는 일이고, 국민을 위한 정책을 만드는 것도, 현장에서 이걸 잘 집행하는 것도 공직자 한 사람 한 사람의 헌신과 열정, 책임감이 없으면 불가능하다\"며 \"그런데 안타깝게도 우리 공직사회는 현재 많은 어려움에 직면해 있다\"고 밝혔다.\n\n이어 \"행정수요가 더 커지고 복잡해지는데, 처우 개선은 그에 미치지 못한다\"며 \"그럼에도 현장에서 성실하게, 충직하게 제 역할을 다하는 공직자가 있기 때문에 대한민국이 오늘처럼 발전할 수 있었고, 더 발전하는 내일도 기약할 수 있을 것\"이라고 말했다.\n\n이 대통령은 \"공직자들에 대한 특별한 헌신과 성과에 대한 특별한 보상을 하겠다\"며 \"공직사회 처우 개선을 위한 추가적 해법도 계속해서 연구 검토해 달라\"고 밝혔다.\n\n또한 이 대통령은 역대 정부 최초로 생중계되는 업무보고에 관해 \"국민들의 관심이 매우 높다\"며 \"물론 각 부처 공무원 입장에서는 새로운 방식에 익숙하지 않을 수 있고, 예년과 같은 형태로 업무보고하면 아마 편할 수도 있을 것\"이라고 말했다.\n\n그는 \"그런데 정책과정이 투명하게 검증돼야 하고, 그 과정에서 집단지성이 모여야 정책에 대한 신뢰도도 커지고, 국정의 완성도 또한 높아질 수 있다\"며 \"이번 정부에서 이전과 달리 국민들이 모두 지켜보는 가운데 업무보고를 하게 하는 이유는 바로 이 때문이다. 국정이 국정의 주체인 국민들에게 투명하게 공개돼야 국민중심 국정운영이라는 게 말에 그치지 않고 제대로 될 수 있다\"고 강조했다.\n\n이어 \"그래야 국민주권이라는 것도 내실화될 수 있을 것\"이라며 \"정부 각 부처는 이를 업무보고 단계부터 실천하겠다는 마음가짐으로 남은 업무보고를 잘 준비해 달라. 이런 것도 연습하다 보면 나중에 다 좋아진다\"고 말했다.\n이기림 기자 (lgirim@news1.kr),한병찬 기자 (bchan@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이기림 기자\n이기림 기자 뉴스1\n구독\n'월 1억 소득·5억 코인' 자영업자 빚 탕감…새출발기금 '줄줄'\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n한병찬 기자 뉴스1\n구독\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n李대통령, 전세대출보증 책임 강화 지시 \"정부 선지급·구상 입법 준비\"\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n김새론 녹취 'AI 판정 불가'…김수현 측 \"샘플이라\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n'전두환 손자' 전우원, 웹툰 연재…아빠 불륜 등 폭로\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n러시아-우크라 전쟁\n우크라 4명 중 3명 \"돈바스 완전철수 안돼…안보보장 하 전선동결\"\n이슈\n3대 특검 尹정부 수사\n내란·해병특검 수사 종료…김건희특검, 금주 윤석열·한동훈·이준석 줄소환\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n5\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 18,
          "comment_count": 22
        },
        {
          "title": "이 대통령 \"생중계 부처 업무 보고, 국민 중심 국정 운영 위해 필요\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498517",
          "published_at": "2025-12-16T12:06:15",
          "content": "\"투명하게 정책과정 공개·검증돼야 신뢰도·완성도 높아져\"... 공직자들 '기' 살릴 포상·처우 개선도 주문\n▲  이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단]\nⓒ 연합뉴스\n\n이재명 대통령이 16일 \"국정이 국민들에게 투명하게 공개돼야 국민 중심 국정 운영이라는 게 말에 그치지 않고 제대로 될 수가 있다\"고 강조했다.\n\n각 정부 부처와 일선 공무원들에게 사상 최초로 생중계로 진행 중인 정부 업무보고의 필요성을 다시 한 번 주지시킨 것. 이 대통령은 이와 함께 \"공무원들의 특별한 헌신과 성과에 대한 특별한 보상을 하겠다\"고도 약속했다.\n\n이 대통령은 이날 정부세종청사에서 열린 국무회의에서 \"최초로 생중계되는 (정부) 업무보고에 대한 우리 국민들의 관심이 매우 높다\"면서 이러한 입장을 밝혔다.\n\n먼저 이 대통령은 \"각 부처 공무원들 입장에서는 새로운 방식에 익숙하지 않을 수도 있고 예년과 같은 형태로 업무보고를 하면 편할 수도 있을 것\"이라며 \"그런데 정책과정이 투명하게 검증돼야 되고 그 과정에서 집단지성이 모여야 정책에 대한 신뢰도가 커지고 국정의 완성도 또한 높아질 수 있다\"고 지적했다.\n\n이어 \"이번 정부에서 이전과 달리 국민들이 모두 지켜보는 가운데 업무보고를 하게 하는 이유는 바로 이 때문\"이라며 \"국정이 국정의 주체인 국민들에게 투명하게 공개돼야 국민 중심 국정 운영이라는 게 말에 그치지 않고 제대로 될 수 있다. 그래야 '국민 주권'이라는 것도 내실화 될 수 있을 것\"이라고 강조했다.\n\n또한 \"정부 각 부처는 (국민 중심 국정 운영) 이를 업무보고 단계부터 실천하겠다는 마음가짐으로 남은 업무보고를 잘 준비해주시기 바란다\"며 \"이런 것도 연습하다 보면 나중에 다 좋아진다\"고도 덧붙였다.\n\n\"공무원들의 특별한 헌신과 성과에 대한 특별한 보상하겠다\"\n\n이 대통령은 \"다른 모든 일도 마찬가지지만 국정도 결국 사람이 하는 일이다. 국민을 위한 정책을 만드는 것도, 현장에서 이를 잘 집행하는 것도 공직자 한 사람 한 사람의 헌신과 열정, 책임감이 없으면 불가능하다\"며 일선 공무원들에 대한 '격려'도 빠뜨리지 않았다.\n\n바로 포상 및 처우 개선이다. 이에 대해 이 대통령은 \"안타깝게도 우리 공직사회는 현재 많은 어려움에 직면해 있는 것이 사실\"이라며 \"행정수요는 더욱 커지고 복잡해지는데 처우개선은 그에 미치지 못한다\"라고 짚었다.\n\n그러면서 \"그럼에도 현장에서 성실하게 충직하게 제 역할을 다하는 공직자들이 있기 때문에 대한민국이 오늘처럼 발전할 수 있었고 또 더욱 발전하는 내일도 기약할 수 있을 것\"이라며 공무원들의 헌신에 대한 보상이 있어야 한다고 주문했다.\n\n이 대통령은 이와 관련 \"공무원들이 자긍심을 가지고 일할 수 있게 해야 되겠다\"라며 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞는 파격적 포상이 이뤄질 수 있도록 후속조치를 신속하게 추진해주시기 바란다\"고 주문했다.\n\n또한 \"공직사회 처우 개선을 위한 추가적 해법도 계속해서 연구·검토해 주시기 바란다\"고 덧붙였다.\n\n한편, 대통령실은 지난 7월 '공직사회 활력 제고 TF'를 꾸리고 ▲ 감사원 정책감사 폐지 ▲ 직권남용죄 신중수사 ▲ 재난안전분야 처우 개선 ▲ 정부 당직 전면 개편 ▲ 우수공무원 인센티브 확대 등의 방침을 밝힌 바 있다.\n\n이와 관련 강훈식 대통령 비서실장은 지난 11월 발표 당시 ▲ 전문성 강화를 위한 '투트랙 인사 관리 방안' 마련 ▲ 역량 있는 실무직 공무원 조기 승진 제도 설계 등 공직 역량 강화 5대 추진과제도 함께 발표하면서 100일 이내에 구체적인 계획을 마련해서 발표하겠다고 했다(관련 기사 : 강훈식 \"직권남용죄, 정치보복 수단으로 남용 안 되게 할 것\" https://omn.kr/2g0yb).\n이경태(tae615@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이경태 기자 오마이뉴스\n구독\n'내란 상설특검 찬성, 잘못 눌렀다'던 초선의 희망이 무너진 날 [12.7 탄핵박제 105인]\n이 대통령이 찍은 업무보고 모범사례, '콩GPT' 식량정책관\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n대통령은 이 정도로 솔직한데...서울시장 후보들은 뭐하나\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n국힘 '당게' 자중지란... 입장 바꾼 장동혁과 사실관계 침묵하는 한동훈\n전역한 아들의 요리...쓸쓸하고 외로운 겨울엔 부엌에 있는 게 좋다\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n제21대 대통령 이재명\n이 대통령 \"정부 광고, 나눠주거나 힘 센 데 뜯기는 것 아냐\"\n이슈\n김건희 특검\n법정에서 벌어진 통일교 고위간부와 윤영호의 개싸움\n다음\n이 기사를 추천합니다\n쏠쏠정보\n4\n흥미진진\n0\n공감백배\n54\n분석탁월\n2\n후속강추\n1",
          "reaction_count": 122,
          "comment_count": 39
        },
        {
          "title": "李 대통령 “업무보고 생중계, 국민주권 내실화 기반...공직자 처우 대폭 개선할 것”",
          "url": "https://n.news.naver.com/mnews/article/030/0003381032",
          "published_at": "2025-12-16T12:59:12",
          "content": "국무회의 발언하는 이재명 대통령 (세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr (끝)\n\n이재명 대통령이 16일 열린 제54회 국무회의에서 정부 부처 업무보고의 생중계 방침에 대해 “국민주권의 내실화를 위한 방편”이라며 공직사회의 적극적인 대응을 주문했다. 공직자에 대한 '파격적인 보상' 방안 마련과 양극화 해소를 위한 '사회적 경제' 활성화도 주요 과제로 제시했다.\n\n이 대통령은 이날 모두발언을 통해 사상 최초로 시도되는 부처 업무보고 생중계를 언급하며 “정책 과정이 투명하게 검증되고 그 과정에서 집단 지성이 모여야 정책에 대한 신뢰도 또한 커진다”고 했다.\n\n이어 “각 부처 공무원 입장에서는 새로운 방식이 익숙하지 않을 수 있고, 예년과 같은 형태가 더 편할 수도 있을 것”이라면서도 “정부가 이전과 달리 국민이 지켜보는 가운데 업무 보고를 진행하는 이유는 국정의 완성도를 높이기 위함”이라고 강조했다.\n\n그러면서 “국정의 주체인 국민에게 국정이 투명하게 공개돼야 '국민 중심 국정 운영'이 말에 그치지 않고 제대로 실현될 수 있으며 국민주권도 내실화될 수 있다”고 역설했다.\n\n이 대통령은 “정부 각 부처는 이를 업무 보고 단계부터 실천하겠다는 마음가짐으로 남은 보고를 준비해 달라”고 당부하며 “연습하다 보면 나중에 다 좋아진다. 다른 모든 일과 마찬가지로 국정 또한 결국 사람이 하는 일”이라고 독려했다.\n\n이 대통령은 이날 발언은 최근 업무보고를 둘러싼 논란과 공직 사회의 부담을 감안한 것으로 업무보고 생중계의 취지를 다시금 강조한 것으로 보인다.\n\n이 대통령은 공직자의 처우 개선 필요성도 언급했다. 그는 “안타깝게도 현재 우리 공직사회는 많은 어려움에 직면해 있다”며 “행정 수요는 날로 커지고 복잡해지는데 처우 개선은 그에 미치지 못하는 실정”이라고 진단했다. 이어 “현장에서 성실하고 충직하게 제 역할을 다하는 공직자들이 있었기에 대한민국이 오늘처럼 발전할 수 있었다”며 공무원들의 노고를 치하했다.\n\n이와 관련해 이 대통령은 확실한 보상 체계를 약속했다. 그는 “공직자의 특별한 헌신과 성과에 대해서는 특별한 보상을 하겠다”며 “공무원들이 자긍심을 가지고 일할 수 있는 환경을 만들겠다”고 밝혔다. 각 부처에 탁월한 성과를 낸 공무원에게 걸맞은 '파격적인 포상'이 이루어지도록 신속한 후속 조치를 지시했으며, 처우 개선을 위한 추가적인 해법 연구도 주문했다.\n\n한편, 이 대통령은 우리 사회의 가장 근본적인 문제로 '양극화'를 지목하며, 이를 해결하기 위한 경제 패러다임의 전환을 주문했다.\n\n이 대통령은 “양극화는 정치·사회·경제 등 모든 영역에 걸쳐 있다”며 “이를 해소하지는 못하더라도 완화해 나가려면 양적 성장을 넘어 '공정하고 지속 가능한 성장'으로 정책 패러다임을 과감하게 전환해야 한다”고 제언했다. 이를 위해 정부 정책뿐만 아니라 사회 구성원 간의 연대와 협력을 촉진하는 경제 생태계 구축이 필수적이라는 설명이다.\n\n특히 이 대통령은 기업 활동의 목적을 이윤 추구로만 한정하지 않았다. 그는 “고용을 늘리거나 공익을 확장하는 기업 활동도 얼마든지 가능하다”며 “우리는 이를 사회 경제 연대, 또는 '사회적 경제'라고 부른다”고 예시를 들었다.\n\n이 대통령은 또 “협동조합을 비롯해 교육, 문화예술, 돌봄, 의료, 주거, 기후 에너지 등 다양한 분야에 걸쳐 사회적 경제를 활성화할 수 있는 방안을 정부 차원에서 충분히 연구해 달라”고 주문했다.\n\n최호 snoop@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최호 기자\n최호 기자 전자신문\n구독\n대통령실 “李 '환단고기' 발언, 동의·연구 지시 아냐”\n李 대통령 “탈모, 건보 적용 검토...응급실 뺑뺑이 대책 마련”\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nKAIST, 신축성 '투명 망토' 기술 개발...웨어러블·스텔스 활용 기대\n[단독]쿠팡, 택배기사 계정 검열 강화…개인정보 구멍 틀어 막는다\n李 대통령·金 여사, 나눔단체 초청해 성금 기부\n대법원, \"실제 자금 이동이 기준\"…금융당국 '펀드 관리' 제재 뒤집어\n현대차, '2026 포터 II' 출시…\"전방 카메라 업그레이드\"\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\n불안한 한국경제\n변제능력 충분한데 840억원 부당감면...금융위 “새출발기금 심사 강화”\n이슈\n누리호 발사 성공\n누리호 통해 화성궤도선 실증 추진…화성탐사 전략 본격 가동\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 0
        },
        {
          "title": "李, 생중계 업무보고 비판에…\"투명하게 공개해야 국민주권 내실화\"",
          "url": "https://n.news.naver.com/mnews/article/031/0000989541",
          "published_at": "2025-12-16T11:53:09",
          "content": "\"정책 과정 검증돼야 정책 신뢰도 커져\"\n\"공직자 특별한 헌신·성과에 특별한 보상\"\n이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] [사진=연합뉴스]\n\n\n이재명 대통령이 16일 \"국정이 국민에게 투명하게 공개돼야 국민 중심 국정 운영이라는 게 말에 그치지 않고 제대로 될 수가 있다\"고 강조했다. 부처 업무보고가 생중계되는 것을 두고 야당이 \"갈라 치기와 권력 과시의 정치 무대\"라고 비판에 대한 반박으로 풀이된다.\n\n이 대통령은 이날 오전 정부세종청사에서 국무회의를 주재한 자리에서 이같이 말하며 \"그래야 국민주권이라고 하는 것도 내실화될 수 있을 것\"이라고 했다.\n\n이 대통령은 \"최초로 생중계되는 업무 보고에 대한 우리 국민의 관심이 매우 높다\"며 \"물론 각 부처 공무원들 입장에서는 새로운 방식에 익숙하지 않을 수도 있고 또 예년과 같은 형태로 업무 보고하면 아마 편할 수도 있을 것\"이라고 지적했다.\n\n이 대통령은 \"정책 과정이 투명하게 검증돼야 되고 또 그 과정에서 집단 지성이 모여야 정책에 대한 신뢰도도 커진다\"며 \"국정의 완성도 또한 높아질 수 있다\"고 말했다.\n\n이어 \"이번 정부에서 이전과 달리 국민이 모두 지켜보는 가운데 업무 보고를 하게 하는 이유는 바로 이 때문\"이라고 거듭 강조했다.\n\n이 대통령은 \"정부 각 부처는 이를 업무 보고 단계부터 실천하겠다는 마음가짐으로 남은 업무보고를 잘 준비해 주시기 바란다\"며 \"이런 것도 연습하다 보면 나중에 다 좋아진다\"고 했다.\n\n이 대통령의 이러한 발언은 지난주부터 진행되는 정부 부처 업무보고의 생중계에 대한 일부 비판에 대한 반박성으로 보인다.\n\n특히 지난 12일 국토교통부 업무보고에서 이 대통령이 윤석열 정부 시절 임명된 이학재 인천국제공항공사 사장을 공개 질타하면서 야당의 거센 반발을 불러왔다. 국민의힘은 \"편협한 인식 고스란히 드러난 오만방자한 업무보고\"라며 \"'갈라 치기'와 '권력 과시의 정치 무대'로 만들고 있다\"고 이 대통령을 비난한 바 있다.\n\n이 대통령은 공직자의 책임감과 성과에 대한 보상도 약속했다.\n\n그는 \"다른 모든 일도 마찬가지지만 이 국정이라고 하는 것도 결국은 사람이 하는 일\"이라며 \"국민을 위한 정책을 만드는 것도 또 현장에서 이걸 잘 집행하는 것도 공직자 한 사람 한 사람의 헌신과 열정, 책임감이 없으면 불가능하다\"고 꼬집었다.\n\n이 대통령은 \"그런데 안타깝게도 우리 공직사회는 현재 많은 어려움에 직면해 있는 것도 사실\"이라며 \"행정 수요는 더 커지고 복잡해지는데 처우 개선은 그에 미치지 못한다. 그럼에도 현장에서 성실하게 또 충직하게 제 역할을 다하는 공직자들이 있기 때문에 대한민국이 오늘처럼 발전할 수 있었다\"고 격려했다.\n\n이 대통령은 \"공직자들의 특별한 헌신과 성과에 대한 특별한 보상을 하겠다\"며 \"공무원들이 자긍심을 가지고 일할 수 있게 해야 되겠다. 각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞은 파격적인 포상이 이루어질 수 있도록 후속 조치를 신속하게 추진하라\"고 지시했다. 또 \"공직사회 처우 개선을 위한 추가적인 해법도 계속해서 연구 검토해 주시길 바란다\"고 당부했다.\n\n문장원 기자 moon3346@inews24.com\nCopyright ⓒ 아이뉴스24. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n문장원 기자 아이뉴스24\n구독\n국힘, '與 통일교 의혹' 총공세 …\"李, 정동영·이종석 해임하라\"\n대통령실 \"李, 전재수 장관 사의 수용…절차 따라 처리\"\n구독\n아이뉴스24 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아이뉴스24 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출\n[단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토\n\"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞\n배경훈 \"AI 거품? 절대 안 온다⋯KT 조사 결과 지연 없이 발표\"\n\"조두순 어디 사는지 이제 모른다\"…'성범죄자알림e'서 삭제\n아이뉴스24에서 직접 편집하는 뉴스를 네이버 메인에서 확인하세요.\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아이뉴스24 언론사가 직접 선정한 이슈\n이슈\nAI·반도체 패권경쟁\nSK하이닉스 \"피지컬 AI 시대, 메모리 공유 구조로 전환 필요\"\n이슈\n고려아연 경영권 분쟁\n고려아연 \"영풍·MBK, 적대적 M&A 집착해 美 제련소 프로젝트 폄훼\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 8
        },
        {
          "title": "\"정책 과정 투명 검증...공직자 특별한 헌신도 보상\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002288016",
          "published_at": "2025-12-16T15:47:07",
          "content": "\"정책 과정 투명 검증...공직자 특별한 헌신도 보상\"\n뉴스는 YTN\n재생\n1,743\n03:21\n\n[앵커]\n이재명 대통령은 오늘(16일)부터 2주차 일정에 들어간 '생중계 업무보고'와 관련해, 정책 과정이 투명하게 검증돼야 정책 신뢰도가 커진다고 강조했습니다.\n\n공직자들의 특별한 헌신과 성과는 파격적으로 포상하겠단 뜻도 내비쳤는데, 최근 업무보고가 '공직자 망신주기' 등으로 이어질 수 있다는 일각의 지적을 의식한 거로 보입니다.\n\n취재기자 연결해 자세한 내용 알아보겠습니다. 강진원 기자!\n\n이 대통령이 생중계 업무보고의 취지를 직접 설명했다고요.\n\n[기자]\n이재명 대통령은 오늘 2주차 업무보고를 받기에 앞서 정부세종청사에서 국무회의를 주재했습니다.\n\n이 자리에서 이 대통령은 부처별 업무보고의 모든 내용을 사상 처음으로 전부 공개하기로 한 배경을 설명했습니다.\n\n정책 과정을 투명하게 검증해야 집단 지성이 모이고, 이를 통해 정책에 대한 신뢰도를 키울 수 있다고 강조했습니다.\n\n한마디로 국민을 국정 운영의 중심에 두겠다는 약속을 제대로 지키기 위해 택한 방법 가운데 하나가 바로 '생중계 업무보고'라는 의미입니다.\n\n이 대통령은 그러면서 공직자들의 사기를 북돋우는 발언도 이어갔습니다.\n\n공무원 입장에선 새로운 방식에 익숙하지 않을 수 있고, 예년 같은 형태가 편할 수 있다며, 생중계 업무보고에 대한 이해를 당부했습니다.\n\n현장에서 성실하고, 충직하게 제 역할을 다하는 공직자들 덕분에 대한민국이 오늘처럼 발전할 수 있었다고도 격려했습니다.\n\n공직자들의 특별한 헌신과 성과에는 특별한 보상을 하겠다며, 공직자 처우 개선 방안 마련 또한 주문했습니다.\n\n이 대통령의 오늘 언급은 최근 업무보고가 지나친 망신주기와 기강 잡기로 이어져, 공직자들의 사기를 떨어뜨릴 수 있단 일각의 지적을 의식한 거로 풀이됩니다.\n\n[앵커]\n정부 정책과 관련한, 이재명 대통령의 주요 발언도 정리해주시죠.\n\n[기자]\n이 대통령은 오늘 국무회의에서 우리 사회가 직면한 가장 큰 문제로 '양극화'를 꼽았습니다.\n\n정치와 사회, 경제 등 모든 영역의 양극화를 완화하려면, 정책 패러다임을 과감히 전환해야 한다고 강조했습니다.\n\n이 대통령은 이를 풀 해법으로 사회 구성원 간 연대와 협력을 촉진하는 경제 생태계 구축을 거론했습니다.\n\n협동조합과 문화·예술, 돌봄, 의료, 주거 등 다양한 분야에서 사회적 경제를 활성화할 수 있는 방안을 연구해달라고 주문했습니다.\n\n과거 성남시장 시절 청소 대행업체를 선정할 때 관행에 따르지 않고, 사회적 기업과 계약했던 일화도 소개했습니다.\n\n이른바 '종북 빨갱이'로 몰려 검찰에 소환돼 조사까지 받았단 겁니다.\n\n이 대통령은 박근혜 전 대통령은 사회적 기업을 지정해 현금 지원을 한 적도 있어서, 당시 '이재명이 종북이면, 박근혜는 고첩' 즉 고정간첩이라고 말해 전국적으로 유명해졌다고 회상하기도 했습니다.\n\n이 대통령은 국무회의에 이어 진행된 보건복지부 업무보고에선 탈모 치료약의 건강보험 적용 확대를 검토하라고 지시했습니다.\n\n예전엔 미용 문제라고 봤던 탈모를, 요즘은 생존의 문제로 받아들이는 것 같다는 건데요.\n\n보건복지부와 질병관리청, 식품의약품안전처 보고가 끝나면, 문화체육관광부와 국가유산청, 국민권익위원회 업무 현황에 대한 이 대통령의 점검이 진행됩니다.\n\n지금까지 용산 대통령실에서 YTN 강진원입니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n강진원(jinwon@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강진원 기자 YTN\n구독\n이 대통령, 속전속결 '사표 수리'...이재명 정부 첫 장관 낙마\n'환단고기' 언급 파장 커지자...\"주장에 동의 안 해\"\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n피아니스트 임동혁 , '극단 선택' 암시 글에 경찰 출동\n윤석열 '체포방해' 재판, 내년 1월 16일 선고 예정\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\n트럼프, 숨진 영화감독 조롱 \"나에 대한 집착으로 분노 유발해 사망\"\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n10\n흥미진진\n1\n공감백배\n4\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 32,
          "comment_count": 25
        }
      ]
    },
    {
      "topic_title": "\"쿠팡 박대준-김병기 원내대표, 호텔 식당 룸에서 70만원 식사\"",
      "topic_summary": "국정감사를 한 달여 앞둔 지난 9월 김병기 더불어민주당 원내대표가 박대준 당시 쿠팡 대표를 만나 오찬을 한 가운데, 이 자리에서 70만원 정도의 식사 비용이 결제된 것으로 전해졌습니다. 오늘(16일) CBS 노컷뉴스",
      "related_articles_count": 15,
      "articles": [
        {
          "title": "\"쿠팡 박대준-김병기 원내대표, 호텔 식당 룸에서 70만원 식사\"",
          "url": "https://n.news.naver.com/mnews/article/437/0000468975",
          "published_at": "2025-12-16T08:10:13",
          "content": "박대준 쿠팡 전 대표(왼쪽), 김병기 더불어민주당 원내대표. 〈사진=연합뉴스〉\n국정감사를 한 달여 앞둔 지난 9월 김병기 더불어민주당 원내대표가 박대준 당시 쿠팡 대표를 만나 오찬을 한 가운데, 이 자리에서 70만원 정도의 식사 비용이 결제된 것으로 전해졌습니다.\n\n오늘(16일) CBS 노컷뉴스에 따르면, 지난 9월 5일 당시 박 대표와 민병기 대외협력총괄 부사장은 서울 여의도의 한 5성급 호텔 고층에 위치한 A 식당의 개별 룸에서 김 원내대표와 오찬을 가졌습니다.\n\n3인으로 예약된 해당 룸에서 오찬은 약 2시간 30분간 이어졌습니다. 결제된 금액은 세금 포함 약 70만원으로, 인당 약 23만원 수준인 것으로 알려졌습니다. 예약은 쿠팡 측에서 했다고 합니다.\n\n당시 해당 식당에서 오찬 시간대에 룸을 이용한 손님은 이들 일행이 유일한 것으로 알려졌다고 매체는 전했습니다.\n\n이 식당은 외부 노출을 최소화하거나 프라이빗한 미팅이 필요한 경우 수십만원 이상 식사비를 지불한다는 전제로 개별 룸 이용이 가능하며, 일반 식사라면 홀 좌석을 선택하는 것이 통상적인 것으로 전해졌습니다.\n\n오찬은 처음에는 세 사람이 함께했으나, 중반 이후 민 부사장이 자리를 비운 뒤 박 대표와 김 원내대표가 단둘이 대화를 나누는 시간도 있었던 것으로 알려졌습니다.\n\n특히 식사 비용을 누가, 어떻게 계산 했는지를 두고도 의문이 제기되고 있습니다.\n\n매체는 \"국회 정기 국정감사를 코앞에 두고 국감을 총지휘하는 여당 원내대표가 주요 피감기관 대표와 통상 범위를 넘는 고급 식사를 했다는 점에서 논란은 거세질 전망\"이라고 짚었습니다.\n\n김 원내대표는 쿠팡 측과의 회동 사실이 알려지며 논란이 커지자 \"비공개가 아닌 100% 공개 만남이었다\"고 해명했습니다.\n한류경 기자 (han.ryukyoung@jtbc.co.kr)\nCopyright ⓒ JTBC. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n한류경 기자 JTBC\n구독\n\"중학생 때 교제\" 김새론-김수현 녹취...\"AI 조작 판정 불가\"\n\"친구 연락에 갔다가\"…흉기난동 숨진 중학생 부모의 호소\n구독\nJTBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJTBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 통일교 돈으로 '프레스티지석' 탄 국회의원들\n윤석열은 왜 '12월 3일'이어야 했나…특검이 밝힌 전모\n\"너 때문에 다 망쳤다\"…남편 '계엄'하자 김건희 반응\n드론사령관에 '100% 급여' 꼼수…여전한 군대 '온정'\n매출 90% 한국서 나오는데…김범석 \"난 글로벌 CEO라\"\n▶클릭수 폭발! 최신 랭킹뉴스 보러가기\n▶'충격 제보' 터졌다..사건반장 오늘의 Pick\nJTBC 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령, 업무보고 '넷플'보다 재미?...\"모르는 걸 아는 척 해선 안돼\"\n동영상 뉴스\n이슈\n3대 특검\n'김건희 봐주기 단서' 검찰 메신저, 이미 지워졌다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n87\n흥미진진\n15\n공감백배\n14\n분석탁월\n3\n후속강추\n387",
          "reaction_count": 1012,
          "comment_count": 908
        },
        {
          "title": "[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사",
          "url": "https://n.news.naver.com/mnews/article/079/0004096289",
          "published_at": "2025-12-16T05:01:23",
          "content": "국감 한 달여 전 여의도 5성급 호텔 양식당 룸에서 오찬\n결제금액 70만원, 인당 약 23만 원 식사비…결제 누가했는지 '묵묵부답'\n김병기 원내대표 \"100% 공개일정\" 해명과는 엇갈린 정황\n결제 주체·방식 놓고 김영란법·정치자금법 쟁점 가능성도\n쿠팡 박대준 대표와 더불어민주당 김병기 원내대표. 연합뉴스, 윤창원 기자\n\n2025년 국정감사를 한 달여 앞둔 시점에 여당 원내대표가 쿠팡 대표 및 대관 총괄과 여의도 5성급 호텔 식당의 개별 룸에서 오찬을 하고, 이 자리에서 70만 원가량의 식사 비용이 결제된 사실이 확인됐다.\n \n더불어민주당 김병기 원내대표는 \"100% 공개 만남이었다\"고 해명했지만, 실제로는 해당 시간대 유일한 룸 이용 고객이었던데다, 통상의 범위를 넘어서는 고가의 식사를 한 것으로 드러나 논란이 거세질 전망이다.\n \n3인 룸 예약…인당 약 23만 원 식사비\n \n16일 CBS노컷뉴스 취재를 종합하면, 지난 9월 5일 당시 쿠팡 박대준 대표와 민병기 대외협력총괄 부사장은 서울 여의도 페어몬트 앰배서더 5성급 호텔 고층에 위치한 A양식당의 개별 룸에서 민주당 김병기 원내대표와 오찬을 진행했다.\n \n3인으로 예약된 해당 룸에서 점심 식사는 약 2시간 30분 동안 이어졌다. 이날 결제된 총 금액은 세금 포함 약 70만 원으로 확인됐다. 인당 약 23만 원 수준이다. 예약은 쿠팡 측에서 했다.\n \n이날 A양식당에서 룸을 이용한 손님은 오찬 시간대 기준으로 이들 일행이 유일했던 것으로 전해진다.\n\n해당 식당에 마련된 룸은 모두 세 개에 불과하고, 그나마 한 개는 단체 손님용이다. 식당 내 좌석 대부분은 홀 좌석으로 구성돼 있다. 이 식당은 외부 노출을 최소화하거나 프라이빗(Private)한 미팅이 필요한 경우 수십만원 이상의 식사비를 지불한다는 전제로 개별 룸을 이용할 수 있으며, 일반 식사라면 홀 좌석을 선택하는 것이 통상적인 것으로 전해졌다.\n \n쿠팡과 김 원내대표의 오찬은 처음에는 세 사람이 함께한 자리였지만, 중반 이후 민병기 부사장이 자리를 비운 뒤 박대준 대표와 김 원내대표가 단둘이 대화를 나눈 시간도 있었던 것으로 알려졌다.\n \n10월 국정감사를 앞두고 국회 대응을 총괄하는 대관 책임자를 동행한 데다, 기업의 대표와 여당 원내대표의 단독 대화까지 이어졌다는 점에서 단순한 식사 이상의 성격을 띤 만남 아니냐는 의혹이 제기된다.  \n \n\"100% 공개\" 해명과 엇갈린 정황\n \n김병기 원내대표는 앞서 관련 보도([단독]쿠팡 박대준–與 김병기 원내대표, 국감 앞두고 비밀회동)가 나간 당일인 지난 11일, 자신의 SNS를 통해 \"비공개가 아닌 100% 공개 만남이었다\"는 취지로 해명했다.\n \n그러나 취재 결과 확인된 장소와 오찬 형식은 일반적인 공개 접견이나 공식 일정과는 거리가 있다는 평가가 나온다.\n\n특히 이날 식사 비용을 누가 어떤 방식으로 결제했는지를 두고도 의문이 제기된다.\n \n김 원내대표는 결제 주체에 대해 별다른 입장을 내놓지 않고 있다. CBS노컷뉴스가 지난 10일 김 의원에게 오찬 결제 주체를 묻는 문자메시지 등을 보냈지만 아직까지 별다른 응답이 없는 상황이다.\n \n법조계에서는 결제 주체와 방식에 따라 김영란법(부정청탁 및 금품 등 수수의 금지에 관한 법률)이나 정치자금법 위반 소지가 문제 될 수 있다는 지적이 나온다.\n \n김영란법은 직무 관련성이 인정되고 식사비가 법정 기준(1인당 5만원)을 넘을 경우, 비용을 제공한 쪽과 이를 받은 공직자 모두 처벌 대상이 될 수 있다. 정치자금법 역시 기업 자금이 정치 활동과 연관된 접촉 과정에서 사용됐을 경우, 제공자뿐 아니라 그 사실을 인지하고 이를 수수한 정치인 역시 책임을 질 수 있다는 설명이다.\n\n무엇보다 국회 정기 국정감사를 코앞에 두고 국감을 총지휘하는 여당의 원내대표가 주요 피감기관 대표와 통상 범위를 넘는 고급 식사를 했다는 점에서 논란은 거세질 전망이다.\n \n당시 쿠팡은 실소유주인 김범석 쿠팡Inc 이사회 의장의 반복된 국감·청문회 불출석으로 인한 책임 회피를 비롯해 여러 문제가 산적해 있었다. 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 물류센터·배송기사의 과로 및 산재 사망 등 노동환경 논란까지 복합적으로 압박을 받고 있는 상황이었다. 시기적으로 개인정보 유출 사건이 발생한 직후이기도 하다.\n \n한편, 쿠팡은 개인정보 유출 사태와 관련해 오는 17일 열리는 국회 과학기술정보방송통신위원회 청문회에 김범석 의장과 박대준·강한승 전 대표 모두 출석하지 않겠다는 입장을 국회에 전달했다. 이에 과방위 소속 민주당 의원들은 이들 세 명을 국회증언감정법 위반 혐의로 고발하기로 했다. 동시에 쿠팡의 개인정보 유출 사태에 대한 국정조사도 추진하기로 했다. \n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr,CBS노컷뉴스 전민 인턴기자 nocutnews@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김기용 기자 노컷뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[단독]쿠팡 박대준-與 김병기 원내대표, 국감 앞두고 비밀회동\n[단독]쿠팡 박대준, 해킹 발표 직전 대관 조직에 고성 질타\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n트럼프, 라이너 감독 부부 피살 소식에 조롱 섞인 애도\n노영희 \"김건희 계엄 몰랐다? 尹 정말 상의 안했을까?\"[한판승부]\n[단독]'검찰총장'에서 이희진 '방패'로…불안한 法심판대\n정부, 5년 내 '초전도체' 시제품 추진…K-붐업도 힘 실어\n李 \"세종집무실 조기 완공\"…세종시 \"행정수도 완성 의지 보여준 것\" 환영\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n6·3 지방선거\n'직 상실 위기' 군수, 의원들…내년 출마 못할까 '전전긍긍'\n이슈\n트럼프發 관세전쟁\n한·영 FTA 개선 협상 타결…자동차 관세 혜택 늘고 英 고속철 개방\n다음\n이 기사를 추천합니다\n쏠쏠정보\n134\n흥미진진\n4\n공감백배\n12\n분석탁월\n9\n후속강추\n250",
          "reaction_count": 818,
          "comment_count": 633
        },
        {
          "title": "김병기 '쿠팡 대표와 70만원 호텔식사' 논란에…\"5명 이상이었다\"",
          "url": "https://n.news.naver.com/mnews/article/025/0003490170",
          "published_at": "2025-12-16T14:31:50",
          "content": "김병기 더불어민주당 원내대표가 16일 서울 여의도 국회에서 열린 원내대책회의에서 모두 발언을 하고 있다. 뉴스1\n김병기 더불어민주당 원내대표는 16일 국정감사를 앞두고 쿠팡 대표 등과 서울 여의도 한 호텔에서 고가의 오찬을 했다는 언론 보도와 관련해 “비공개나 밀실 만남이 아니라 공개 일정이었고, 적어도 5명 이상이 함께 식사했다”고 해명했다.\n\n김 원내대표는 이날 오전 페이스북에 올린 글에서 “공개 일정이었다”며 “보도에서 언급된 것처럼 3명만 있었던 자리가 아니다. 최소 5명 이상이 함께했다”고 밝혔다.\n\n앞서 CBS 노컷뉴스는 김 원내대표가 지난 9월 5일 박대준 당시 쿠팡 대표, 민병기 쿠팡 대외협력총괄 부사장 등과 여의도 페어몬트 앰배서더 서울 호텔 내 양식당 개별 룸에서 오찬을 했고, 총 식사비가 세금 포함 약 70만 원에 달했다고 보도했다. 기사에 따르면 당시 룸은 3인 기준으로 예약됐고, 식사 시간은 약 2시간 30분이었다.\n\n이에 대해 김 원내대표는 이미 지난 11일에도 “국회의원은 사람을 만나는 것이 직업”이라며 “비공개가 아닌 100% 공개 만남이었고, 사장 포함 직원 4~5명도 함께했다”고 반박한 바 있다. 이번 해명은 후속 보도를 통해 ‘프라이빗 룸 이용’과 ‘고가 식사’ 논란이 다시 제기되자 이를 재차 강조한 것이다.\n\n사진 SNS 캡처\n이에 대해 노컷뉴스는 해당 식당의 개별 룸이 외부 노출을 최소화한 공간이며, 당시 오찬 시간대에 해당 룸을 이용한 손님은 김 원내대표 일행이 유일했다고 전했다. 또 예약은 쿠팡 측이 했으며, 식사 도중 민 부사장이 자리를 비운 뒤 김 원내대표와 박 전 대표가 단독으로 대화한 시간도 있었다고 보도했다.\n\n법조계 일각에서는 결제 주체와 직무 관련성에 따라 김영란법이나 정치자금법 위반 소지가 제기될 수 있다는 지적도 나온다. 김 원내대표는 식사 비용을 누가 부담했는지에 대해서는 별도로 언급하지 않았다.\n\n해당 만남은 국정감사를 한 달여 앞둔 시점에 이뤄졌다. 당시 쿠팡은 창업주 김범석 쿠팡Inc 이사회 의장의 국회 불출석 논란, 물류센터 노동환경 문제, 개인정보 유출 사건 등으로 국회 압박을 받던 상황이었다. 박 전 대표는 개인정보 유출 사태의 책임을 지고 최근 사임했으며, 17일 열리는 국회 과학기술정보방송통신위원회 청문회에도 불출석을 통보했다.\n\n배재성 기자 hongdoya@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n배재성 기자 중앙일보\n구독\n열차 바닥 앉아 과제하던 금발녀…알고보니 '英왕실 비밀병기'\n프랑스 제친 한국, '세계서 가장 영향력 있는 국가' 7위…1위는\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n\"김건희, 소록도 보내버려\"…윤석열 이혼 작전 전말\n주가 폭락때 사표 썼다…자산 40억 '백수 부부' 비결\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n장윤정 \"신고 당해\"…박나래 논란에 소환된 이 장면\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 11
        },
        {
          "title": "참여연대 \"김병기, '쿠팡 오찬' 대국민 사과·해명하라\"",
          "url": "https://n.news.naver.com/mnews/article/002/0002419134",
          "published_at": "2025-12-16T20:29:11",
          "content": "국회에 '쿠팡으로부터 식사 접대 받은 의원·보좌진' 전수조사 촉구\n\n더불어민주당 김병기 원내대표가 국정감사를 앞둔 민감한 시기에 쿠팡 대표 등과 호텔 식당에서 비공개 오찬을 가진 사실이 뒤늦게 알려진 가운데, 시민단체가 김 원내대표의 대국민 사과와 명확한 해명을 촉구했다.\n\n침여연대는 16일 성명을 내 \"160석이 넘는 거대 여당의 원내대표가 쿠팡의 대관 담당 임원들과 고급 호텔에서 식사 회동을 했다는 사실은 공정한 국정감사와 입법 과정에 대한 국민적 신뢰를 심각하게 훼손한다\"고 밝혔다.\n\n참여연대는 \"김 원내대표는 이유를 막론하고 국정감사와 주요 현안을 앞둔 시기에 쿠팡의 대관 담당 임원들과 단독으로, 그것도 국회 외부에서 식사를 한 부적절한 처신에 대해 국민 앞에 사과해야 한다\"고 요구했다.\n\n앞서 이날 기독교방송(CBS) 인터넷판 <노컷뉴스> 보도에 따르면, 김 원내대표는 올해 국정감사를 한 달여 앞둔 지난 9월 5일 서울 여의도 소재 5성급 호텔에 위치한 한 식당의 개별 룸에서 박대준 당시 쿠팡 대표와 민병기 쿠팡 대외협력총괄 부사장 등과 오찬을 했다. 보도에 따르면 쿠팡 측에서 '3인'으로 예약한 식사 장소에서 오찬은 약 2시간 30분 동안 진행됐고, 70만 원가량의 식사비용이 결제됐다.\n\n이에 참여연대는 \"결제 주체에 따라 청탁금지법이나 정치자금법 위반 소지도 있는 상황\"이라며 \"국정감사를 앞둔 시점에 현안 당사자인 기업 임원들과의 비공개 회동은 그 자체로 부적절하다\"고 꼬집었다.\n\n이들은 \"당시 쿠팡은 잇따른 물류센터와 택배 노동자 과로사 문제, 과도한 쿠팡 및 쿠팡이츠 수수료, 납치 광고 등의 문제로 여러 상임위에서 증인 채택이 검토되던 시기였다\"며 \"택배 3차 사회적 대화, 온라인 플랫폼법 등의 논의가 예정되어 있었고, 이후 상설특검으로까지 이어진 이른바 쿠팡 퇴직금 수사 불기소 외압 사건의 수사가 진행 중인 매우 엄중한 국면이었다\"고 강조했다.\n\n참여연대는 김 원내대표에게 △쿠팡 측과의 오찬 회동에서 어떤 이야기를 나누었는지 △부적절한 청탁이나 입법 추진 상황 등을 공유한 사실은 없는지 △식사비용은 누가 결제했는지 △해당 자리에 국회 출신의 쿠팡 대관 담당자가 추가로 참석했는지 등을 투명하게 밝힐 것을 요구했다.\n\n아울러 \"국회는 이제라도 쿠팡 임직원으로부터 식사 접대를 받은 국회의원과 보좌진에 대한 전수조사에 나서야 한다\"며 \"국회가 쿠팡의 로비 창구로 활용되고 있다는 의구심을 해소하지 못한다면 국민의 대표로서의 자격 역시 의심받을 수 있다는 점을 명심하라\"고 말했다.\n\n한편 김 원내대표는 논란이 커지자 이날 페이스북에 \"공개 일정이고, 적어도 5명이 식사했다\"는 짧은 해명 글을 올렸다. 김 원내대표는 앞서 국감을 앞두고 쿠팡 측과 만난 의혹이 처음 불거진 지난 11일에도 \"국회의원은 사람 만나는 것이 직업\"이라며 \"비공개가 아닌 100% 공개 만남이었다. 사장 포함 직원들 4~5명도 나왔다\"고 했다.\n\n▲더불어민주당 김병기 원내대표가 16일 국회에서 열린 의원총회에 참석하고 있다. ⓒ연합뉴스\n김도희 기자(doit@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김도희 기자 프레시안\n구독\n'친윤' 장예찬, 국힘 싱크탱크 부원장으로…\"장동혁 뜻 지키겠다\"\n'한동훈 저격' 당게 조사에 연일 시끌…장동혁은 '당무감사위' 두둔?\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n민주당 지지자 영화감독 살해되자 조롱한 트럼프…공화당·지지층서도 \"끔찍하다\"\n참여연대 \"김병기, '쿠팡 오찬' 대국민 사과·해명하라\"\n'친청' 문정복 \"내가 친명의 맨앞\" 선언하자...'친명' 유동철 \"낯뜨겁지 않나\"\n\"백 날을 부르고 고발해 봐라!\"\n'용인 반도체 산단 송전탑 반대' 농민의 외침 \"그만해라, 너네 많이 묵었다\"\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n23\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 58,
          "comment_count": 44
        },
        {
          "title": "참여연대 \"민주당 김병기, 쿠팡 '호텔 식사' 해명하라\"",
          "url": "https://n.news.naver.com/mnews/article/079/0004096621",
          "published_at": "2025-12-16T16:34:14",
          "content": "지난 9월 김 원내대표-쿠팡 대표와 5성급 호텔 오찬\n\"공정한 국정감사, 입법 과정 국민 신뢰 훼손\"\n김 원내대표 \"공개 일정이며 최소 5명 식사\" 반박\n쿠팡 박대준 대표와 더불어민주당 김병기 원내대표. 연합뉴스, 윤창원 기자\n\n더불어민주당 김병기 원내대표가 지난 9월 서울의 한 호텔 식당에서 당시 쿠팡 박대준 대표와 수십 만원대 식사를 했다는 의혹에 대해 참여연대가 김 원내대표에게 해명을 촉구했다.\n\n참여연대는 16일 \"3인으로 예약된 해당 룸의 예약은 쿠팡 측이 했으나, 국감을 앞둔 민감한 시기에 무슨 이야기가 오갔는지, 70만 원에 달하는 식사비를 누가 결제했는지는 확인되지 않았다. 결제 주체에 따라 청탁금지법이나 정치자금법 위반 소지도 있는 상황\"이라며 \"국정감사를 앞둔 시점에 현안 당사자인 기업 임원들과의 비공개 회동은 그 자체로 부적절하다\"고 성명을 통해 밝혔다.\n\n앞서 CBS노컷뉴스는 지난 9월 5일 쿠팡 박 대표와 민병기 대외협력총괄 부사장이 서울 여의도 페어몬트 앰배서더 5성급 호텔의 한 식당 개별 룸에서 민주당 김병기 원내대표와 오찬을 진행했다는 사실을 보도했다. 결제 금액은 약 70만 원, 예약은 쿠팡 측에서 했다.\n\n참여연대는 \"당시 쿠팡은 잇따른 물류센터와 택배 노동자 과로사 문제, 과도한 쿠팡 및 쿠팡이츠 수수료, 납치광고 등의 문제로 여러 상임위에서 증인채택이 검토되던 시기였다\"며 \"그런 상황에서 160석이 넘는 거대 여당의 원내대표가 쿠팡의 대관 담당 임원들과 고급호텔에서 식사 회동을 했다는 사실은 공정한 국정감사와 입법 과정에 대한 국민적 신뢰를 심각하게 훼손한다\"고 지적했다.\n\n그러면서 김 원내대표를 향해 \"이유를 막론하고 국정감사와 주요 현안을 앞둔 시기에 쿠팡의 대관 담당 임원들과 단독으로, 그것도 국회 외부에서 식사를 한 부적절한 처신에 대해 국민 앞에 사과해야 한다\"며 \"아울러 2시간에 달하는 식사 시간 동안 어떤 이야기를 나누었는지, 부적절한 청탁이나 입법 추진 상황 등을 공유한 사실은 없는지, 식사비는 누가 결제했는지 투명하게 해명하라\"고 강조했다.\n\n해당 의혹에 대해 김병기 원내대표는 이날 페이스북에 올린 글에서 \"공개 일정이었으며 적어도 5명이 식사했다\"고 반박했다.\n\n또 참여연대는 같은 당 서영교 의원의 쿠팡 임원급 인사 오찬 논란을 언급하며 \"문제의 본질은 해명 여부가 아니라 왜 하필 국정감사와 특검, 주요 입법이 맞물린 시점마다 쿠팡과 여당 핵심 인사들 사이의 부적절한 접촉 의혹이 반복되느냐는 점이다\"라고 주장했다. 그러면서 \"국회는 이제라도 쿠팡 임직원로부터 식사 접대를 받은 국회의원과 보좌진에 대한 전수조사에 나서야 한다\"며 \"국회가 쿠팡의 로비 창구로 활용되고 있다는 의구심을 해소하지 못한다면, 국민의 대표로서의 자격 역시 의심받을 수 있다는 점을 명심하라\"고 했다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 김지은 기자 writtenby@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김지은 기자 노컷뉴스\n구독\n\"챗GPT인 줄 알고 결제\"…가짜 챗봇·전자여행허가 사이트 주의\n'종이봉투 유기' 신생아 사망…출산 도운 베트남 유학생도 체포\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n피아니스트 임동혁, '신변 비관 암시' 후 경찰에 구조\n박나래 이번엔 '영상' 입장문…무슨 내용 담겼나 봤더니\n총기난사범 맨몸으로 덮친 '과일가게 사장'…\"호주의 영웅\"\n[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사\n美 주류매장 턴 '만취 라쿤'…굿즈 만들어 팔았더니 '대박'\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n주식·코인·부동산 변동\n코스피 다시 3999…환율 1477원\n이슈\n12·3 내란사태 후폭풍\n내란전담재판부 2심부터…추천위 구성도 판사회의서\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 1
        }
      ]
    }
  ]
}