{
  "category": "politics",
  "scraped_at": "2025-12-17T15:11:41.403710",
  "topics": [
    {
      "topic_title": "민주, 쿠팡 김범석 겨냥 '외국인 증인 입국 금지법' 발의",
      "topic_summary": "쿠팡 정보 유출 사태 청문회에 불출석 하기로 한 김범석 쿠팡 의장을 겨냥한 법안이 발의됐습니다. 전용기 의원 등 더불어민주당 의원 10명과 무소속 최혁진 의원은 오늘(16일) '국회에서의 증언·감정 등에 관한 법률'",
      "related_articles_count": 67,
      "articles": [
        {
          "title": "3370만 정보 유출 쿠팡 청문회…웬 3만8000원 파스타?",
          "url": "https://n.news.naver.com/mnews/article/011/0004568438",
          "published_at": "2025-12-17T14:48:13",
          "content": "해롤드 로저스 쿠팡 대표가 17일 서울 여의도 국회에서 실시된 국회 과학기술정보방송통신위원회의 '쿠팡 침해 사고 관련 청문회'에 출석해 질의에 답하고 있다. 오승현 기자 2025.12.17\n\n[서울경제]\n\n국회 과학기술정보방송통신위원회는 17일 서울 여의도 국회에서 쿠팡의 대규모 개인정보 유출 사태를 점검하기 위한 청문회를 열었다. 이 과정에서 청문회 취지와는 다소 동떨어진 이른바 ‘파스타 논란’이 불거졌다.\n\n해롤드 로저스 쿠팡 대표가 17일 서울 여의도 국회에서 실시된 국회 과학기술정보방송통신위원회의 '쿠팡 침해 사고 관련 청문회'에 출석해 질의에 법률대리인과 귀엣말을 하고 있다. 이날 청문회에는 핵심 증인인 김범석 쿠팡 Inc 의장과 박대준 전 대표 등은 출석하지 않았다. 오승현 기자 2025.12.17\n\n\n김병기 더불어민주당 원내대표가 2025년 국정감사를 한 달여 앞둔 지난 9월 초, 박대준 전 쿠팡 대표를 비롯한 쿠팡 측 인사들과 오찬을 함께한 사실이 알려지면서 식사 비용과 부담 주체를 둘러싼 논란이 청문회에서도 이어진 것이다.\n\n이상휘 국민의힘 의원이 17일 서울 여의도 국회에서 실시된 국회 과학기술정보방송통신위원회의 '쿠팡 침해 사고 관련 청문회'에 출석해 질의하고 있다. 이날 청문회에는 핵심 증인인 김범석 쿠팡 Inc 의장과 박대준 전 대표 등은 출석하지 않았다. 오승현 기자 2025.12.17\n\n\n이상휘 국민의힘 의원은 관련 언론보도를 언급하며 증인으로 출석한 민병기 쿠팡 대외협력 총괄 부사장에게 “김병기 더불어민주당 원내대표가 당시 3만8000원짜리 파스타를 주문했다고 하는데 해당 메뉴가 파스타가 맞느냐”고 물었다.\n\n민병기 쿠팡 대외협력총괄 부사장이 17일 서울 여의도 국회에서 실시된 국회 과학기술정보방송통신위원회의 '쿠팡 침해 사고 관련 청문회'에 출석해 질의에 답하고 있다. 이날 청문회에는 핵심 증인인 김범석 쿠팡 Inc 의장과 박대준 전 대표 등은 출석하지 않았다. 오승현 기자 2025.12.17\n\n\n이에 민 부사장은 “구체적인 가격까지는 알지 못한다”며 “(김 원내대표가)당시 속이 좋지 않아 가벼운 식사를 했다는 이야기를 들은 적은 있다”고 답했다. 이어 이 의원이 영수증 등 자료 제출을 요구하자 민 부사장은 “제가 계산하지 않았다”면서 비용 부담이나 구체적인 경위에 대해서는 명확한 답변을 내놓지 않았다.\n\n민병기 쿠팡 대외협력총괄 부사장이 17일 서울 여의도 국회에서 실시된 국회 과학기술정보방송통신위원회의 '쿠팡 침해 사고 관련 청문회'에 출석해 눈을 감고 질의를 듣고 있다. 이날 청문회에는 핵심 증인인 김범석 쿠팡 Inc 의장과 박대준 전 대표 등은 출석하지 않았다. 오승현 기자 2025.12.17\n\n\n이에 대해 더불어민주당은 청문회의 본래 목적이 개인정보 유출 사고의 원인 규명과 재발 방지 대책 점검임에도 불구하고 음식 메뉴와 가격을 둘러싼 질의가 이어진 것은 청문회를 정쟁의 장으로 만든 것이라며 반발했다.\n\n17일 서울 여의도 국회에서 해럴드 로저스 쿠팡 대표 등이 출석한 가운데 국회 과학기술정보방송통신위원회의 '쿠팡 침해 사고 관련 청문회'가 실시되고 있다. 이날 청문회에 김범석 쿠팡 Inc 의장과 박대준 전 대표 등 핵심 증인들은 출석하지 않았다. 오승현 기자 2025.12.17\n\n\n한편 이날 청문회에는 김범석 쿠팡 창업자 겸 쿠팡 Inc 의장과 박대준 전 대표 등 핵심 증인들이 출석하지 않아 ‘맹탕 청문회’라는 지적도 제기됐다. 김 의장은 글로벌 CEO로서 일정이 많다는 이유를, 박 전 대표는 이미 사임했다는 이유를 들어 각각 불출석 사유서를 제출했다. 오승현 기자\n\n오승현 기자(story@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치, 경제 섹션으로 분류했습니다.\n기자 프로필\n오승현 기자\n오승현 기자 서울경제\n구독\n경찰, 전재수 의원실 압수수색 돌입\n밝은 표정의 정동영 통일부 장관\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n\"매장 냉동고에 알몸 상태 여의사 시신 발견\"···상상도 못 했다, 무슨일?\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n김범석 의장 없는 ‘쿠팡 청문회’\n이슈\n대장동 항소 포기 후폭풍\n대장동 일당 범죄수익 되찾기…김만배 남욱 등 잇따라 몰수 취소 소송\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국회, 쿠팡 국정조사 예고...'김범석 입국금지법'도 발의",
          "url": "https://n.news.naver.com/mnews/article/030/0003381672",
          "published_at": "2025-12-17T14:37:16",
          "content": "쿠팡 개인정보 유출 청문회가 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열렸다. 해롤드 로저스 쿠팡 대표가 질의에 답변하고 있다. 이동근기자 foto@etnews.com\n\n국회가 국정조사와 김범석 쿠팡Inc 의장 입국금지 등의 카드를 꺼내들며 쿠팡과 김범석 의장을 향한 압박 수위를 최고조로 높였다. 김범석 의장 대신 청문회에 나선 해롤드 로저스 쿠팡 임시 대표는 결제·로그인 등 핵심 정보가 유출되지 않았다며 사안의 파급력을 낮춰 설명해 화를 키웠다.\n\n17일 국회 과학기술정보방송통신위원회는 개인정보 유출 사태 책임을 규명하는 '쿠팡 청문회'를 열었다. 자리에는 해롤드 로저스 쿠팡 임시 대표를 비롯해 △브랫 매티스 최고정보보안책임자(CISO) △김명규 쿠팡이츠서비스 대표 △민병기 정책협력실 부사장 △조용우 국회·정부 담당 부사장이 참석했다. 증인으로 채택된 김 의장과 박대준·강한승 전 쿠팡 대표는 불출석했다.\n\n최민희 국회 과방위원장은 “최고경영자 불출석에 대해 법과 절차에 따라 끝까지 책임을 물을 것”이라며 “필요하면 법을 만들어서라도 끝까지 책임을 묻겠다“고 했다.\n\n최 위원장은 불출석한 김 의장과 전 경영진을 고발하겠다고 밝혔다. 또한 “청문회를 마치자마자 즉시 국정조사에 돌입할 것”이라며 여·야 간사 협의를 요청했다.\n\n국회 질타 속에서도 쿠팡은 사안을 '제한적 이슈'로 규정하는 설명을 반복했다. 해롤드 로저스 대표는 “이번 사건에서 유출된 정보 중에 가장 민감하다고 할 수 있는 결제 정보, 로그인 정보는 포함되지 않았다”며 “이는 지난 18개월 간 발생한 다른 정보유출 사태보다 범위가 줄어든 것”이라고 설명했다.\n\n전날 미국 증권거래위원회(SEC)에 제출한 보고서에도 이같은 시각이 드러났다. 쿠팡은 이번 사태를 '중대한 사이버 보안사고'라고 규정하면서도 “본 사고로 인해 쿠팡의 운영이 중대하게 중단되지는 않았다”고 설명했다.\n\n이에 해롤드 로저스 대표는 “SEC 규정에 따르면 사고 대상이 되었던 데이터 같은 경우에는 민감도 측면에서 중대한 사고로 규정되지 않기 때문에 공시 의무가 없다”며 “미국 내 투자자들도 정보의 비대칭을 겪지 않아야 하기 때문에 한 것”이라고 말했다.\n\n쿠팡에 대한 국회 압박은 더욱 거세질 전망이다. 같은 날 국회 정무위원회도 전체회의를 열고 김 의장에 대한 고발을 의결했다. 개인정보 유출 사고 기업에 대해 전체 매출액 최대 10%까지 과징금을 부과하는 개인정보보호법 개정안도 의결했다. 다만 쿠팡 사태에는 소급 적용되지 않는다.\n\n아울러 여당은 이른바 '김범석 입국 금지법'을 발의했다. 국회 본회의 또는 위원회에 증인 출석을 요구 받은 외국인이 정당한 이유 없이 불출석할 경우 국내 입국 자체를 금지하겠다는 내용이다.\n\n민경하 maxkh@etnews.com, 박윤호 yuno@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n민경하 기자\n민경하 기자 전자신문\n구독\n홈플러스, 직원 월급도 쪼개서 준다…“자금 상황 한계”\n최민희 위원장 “쿠팡, 최근 2년 간 정부·국회 퇴직 공직자 25명 영입”\n박윤호 기자 전자신문\n구독\n국힘, 李 대통령에 '통일교 게이트' 연루 의혹 정동영·이종석 즉각 해임 요구\n젤렌스키 “강력한 안전보장 있다면 나토 가입 포기 가능”\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n애플페이, 글로벌 핀테크 손잡고 '후불결제' 시작…한국은 제외\n국회, 쿠팡 국정조사 예고...'김범석 입국금지법'도 발의\n[단독] 삼성전기, 애플 카메라 공급망 진입…아이폰 부품 납품 추진\n\"아이디어만 있으면 국가가 창업 지원\"…중기부, 창업·벤처 전면에 '성장 사다리 복원' 시동\n[르포] 건축·디스플레이 유리 제조 산실 아산 코닝정밀소재 공장을 가다\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\n불안한 한국경제\n변제능력 충분한데 840억원 부당감면...금융위 “새출발기금 심사 강화”\n이슈\n쿠팡 개인정보 유출\n쿠팡, 택배기사 계정 검열 강화…개인정보 구멍 틀어 막는다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 5
        },
        {
          "title": "'제2의 스티브 유' 될까…국회 정무위, 쿠팡 김범석 고발 의결",
          "url": "https://n.news.naver.com/mnews/article/437/0000469262",
          "published_at": "2025-12-17T14:59:15",
          "content": "〈사진=JTBC 방송화면 캡처〉\n국회 정무위원회가 오늘(17일) 전체회의를 열고 앞서 국정감사에 두 차례 불출석한 김범석 쿠팡 Inc 의장을 국회 증언감정법 위반 혐의로 고발하기로 했습니다. 김 의장은 쿠팡 대규모 개인정보 유출 사태와 관련해 열린 청문회에도 불출석 사유서를 내고 참석하지 않았는데요. 국회에는 정당한 사유 없이 불출석 하는 외국인 증인의 입국을 막아야 한다는 내용의 법안도 발의됐습니다.\n+++\n\n국회 정무위원회가 쿠팡 창업주인 김범석 쿠팡 Inc 의장을 고발하기로 했습니다.\n\n국회 증언감정법 위반 혐의입니다.\n\n정무위는 오늘 전체회의를 열고 김범석 증인에 대한 고발의 건을 의결했습니다.\n\n지난 10월 14일과 28일 국정감사에 정당한 이유 없이 두 차례 불출석한 게 계기였습니다.\n\n김범석 의장은 오늘 쿠팡 개인정보 유출 사태와 관련해 열린 국회 청문회에도 모습을 드러내지 않았습니다.\n\n'해외에 머물고 있다', '글로벌 CEO라 일정이 많다'며 앞서 국회에 불출석 사유서를 제출한 바 있습니다.\n\n[최민희/국회 과방위원장: 최고 경영자의 불출석은 국회를 넘어 대한민국 전체를 존중하지 않고 나아가 대한민국 국민을 무시하는 처사로밖에 볼 수 없습니다.]\n\n김 의장처럼 해외 체류를 이유로 국회에 출석하지 않는 외국 국적자의 국내 입국을 막는 법안도 발의됐습니다.\n\n병역기피를 위해 출국한 뒤 23년째 국내에 입국하지 못 하는 가수 유승준 씨처럼 책임을 묻겠다는 취지입니다.\n\n전용기 민주당 의원은 어제(16일) 국회 증언감정법 개정안과 출입국 관리법 일부 개정안을 발의했습니다.\n\n개정안에는 외국인 증인이 정당한 이유 없이 상임위에 불출석하면 국회 의결 절차를 거쳐 법무부 장관에게 입국 금지를 요청할 수 있는 내용 등이 담겼습니다.\n\n임예은 기자 (im.yeeun@jtbc.co.kr)\nCopyright ⓒ JTBC. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n임예은 기자 JTBC\n구독\n끝내 25억 과징금 체납…김건희 모친 최은순 부동산 공매 추진\n박나래 '주사이모' 논란…현직 의사 \"의료호소인 '주사이모' 출국금지 시켜야\"\n구독\nJTBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJTBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"가족이라던 박완주 전 의원, 성추행 신고하니..\"\n'대통령실 윤석열 비밀통로' 공사 전후 사진 공개\n\"김병기가 뭘 보여줬는데..\" 쿠팡 대표 녹취록엔\n'의기양양' 구속취소 그 때…김건희 \"다 망쳤다\"\n\"똥 내린다..\" 수원 사람들이 '겨울이 왔구나' 느낄 때\n▶클릭수 폭발! 최신 랭킹뉴스 보러가기\n▶'충격 제보' 터졌다..사건반장 오늘의 Pick\nJTBC 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n\"아무 데나 팝니까\" 대왕고래 물은 대통령…석유공사 '진땀'\n동영상 뉴스\n이슈\n통일교 정교유착 의혹\n김규환 \"문선명 책 액자 만들어 의원회관에 걸어…한학자 오래 사셔서 세계 평화 이루길\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n4",
          "reaction_count": 12,
          "comment_count": 9
        },
        {
          "title": "국회 불출석 김범석 고발…쿠팡 대표 “소비자에 깊이 사과”",
          "url": "https://n.news.naver.com/mnews/article/016/0002573373",
          "published_at": "2025-12-17T11:42:25",
          "content": "과방위, 쿠팡 청문회…핵심 인물 불참\n여야 “한국 무시하는 처사” 한목소리\n“법 신설해서라도 책임 묻겠다” 초강경\n\n\n17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 개인정보 유출 관련 청문회에서 해롤드 로저스(왼쪽) 쿠팡 대표이사 등 증인들이 선서하고 있다. 과방위는 쿠팡 창업주인 김범석 쿠팡Inc 의장과 박대준·강한승 쿠팡 전 대표 등에 출석 요구를 했지만 이들은 지난 14일 불출석 사유서를 제출했다. 이상섭 기자\n\n\n여야가 쿠팡의 개인 정보 유출 사태 관련 청문회를 열고 국정조사 추진과 수사기관 고발 조치 등 본격적인 대응에 나선다. 청문회 현장에서는 김범석 쿠팡 이사회 의장 등 핵심 인물들이 모습을 드러내지 않은 가운데 ‘쿠팡 오찬’ 논란이 겹치면서 초반 공전이 이어졌다.\n\n17일 국회 과학기술정보방송통신위원회는 쿠팡 개인정보 유출사태 관련 청문회를 개최했다. 청문회에는 해롤드 로저스 쿠팡 신임 대표이사를 비롯해 브랫 매티스 쿠팡 정보보호최고책임자(CISO), 민병기 쿠팡 대외협력 총괄 부사장, 조용우 쿠팡 국회·정부 담당 부사장 등이 증인으로 참석했다.\n\n앞서 과방위는 쿠팡 창업주인 김 의장과 박대준·강한승 쿠팡 전 대표이사에게 출석을 요구했으나 이들은 불출석 사유서를 제출했다. 또한 쿠팡 측은 자료 제출에 적극 협조하지 않아 여야 의원들의 질타를 받았다.\n\n과방위원장인 최민희 더불어민주당 의원은 “최고경영자의 불출석은 국회를 넘어 한국 전체를 무시하는 처사”라며 “과방위는 이번 청문회로 사고 경위를 파악하고 필요하면 법을 만들어서라도 끝까지 책임을 묻겠다”고 말했다.\n\n야당 간사인 최형두 국민의힘 의원은 “쿠팡보다 더 큰 회사인 메타나 아마존의 마크 저커버그나 제프 베이조스도 미국 의회에 청문회 증인을 외면하지 않았다”며 “(김범석 의장이) 글로벌 CEO이기 때문에 못 오겠다고 한 것은 전 세계 시장에 있는 쿠팡을 투자한 투자자들에게 절망을 안겨 줄 내용”이라고 비판했다.\n\n이날 로저스 쿠팡 대표이사는 ‘박 전 대표의 쿠팡 경영진 복귀 가능성’을 묻는 이준석 개혁신당 의원의 질의에 “그렇게 기대하지 않는다”며 “박 전 대표는 이번 사고에 대해 깊은 책임감을 통감하고 사임한 것으로 알고 있다”고 밝혔다.\n\n노종면 민주당 의원은 박 전 대표가 사임하고 로저스 대표가 취임한 것에 대해서도 “부적절하다”고 비판했다. 이날 노 의원실이 윈지코리아컨설팅에 의뢰한 여론조사 결과에 따르면 국민의 86.8%가 ‘적절하지 않다’고 답변했다. 해당 조사는 지난 12일과 15일 양일간 전국 18세 이상 남녀 848명을 대상으로 진행했다.\n\n이번 조사에서 유출된 개인정보가 2차 범죄에 악용될 가능성에 대해서는 91.6%가 ‘사용될 것’이라고 답변했다. 쿠팡의 조치에 대해서는 가장 많은 29.9%가 ‘손해배상’을 꼽았다. 손해배상과 유사하다고 볼 수 있는 ‘이용자 보상’은 25.5%였다. 또한 10명 중 7명은 쿠팡에 대한 단체소송에 참여할 의향이 있는 것으로 확인됐다.\n\n노 의원은 “쿠팡의 대응은 미흡하고 부적절하기 짝이 없다”며 “국회의 모든 권한을 가동해 쿠팡에 책임을 물어야 한다”고 강조했다.\n\n여야는 청문회에 불출석한 김 의장 등 3명을 국회증언감정법 위반 혐의로 고발할 예정이라고 밝혔다. 청문회와 달리 증인에 대한 동행명령장을 발부할 수 있는 국정조사도 본격 추진한다. 최 의원은 “국정조사 방법과 시기 등을 과방위에서 논의할 예정”이라며 “고발 여부와 대상은 법률에 따라 검토할 것”이라고 설명했다.\n\n이날 청문회에서는 김병기 민주당 원내대표가 국정감사를 앞두고 박 전 대표이사와 오찬 자리를 가진 것에 대한 여야의 설전이 오갔다. 신성범 국민의힘 의원은 “피감기관 대표를 만나서 인사 청탁 내용이 있다는데 이것을 확인 안 하고 넘어갈수 없다”며 김 원내대표의 증인 출석을 요청했다. 이에 대해 김 원내대표는 페이스북에 올린 글에서 “쿠팡의 인사조치와 저는 전혀 관련이 없다”면서 “국회의원으로서, 여당 원내대표로서 해야 할 일을 했을 뿐이며 앞으로도 필요하면 누구든 만날 것”이라고 밝혔다.\n\n한편 이날 쿠팡은 약 3300만명의 고객 정보와 관련된 대규모 보안 사고에 대해 미국 금융당국에 공시했다.\n\n미 증권거래위원회(SEC) 공시에서는 이번 사안을 정보 ‘유출’이 아닌 고객 계정에 대한 ‘무단 접근(unauthorized access)’으로 표현하며, 전직 직원이 ‘관련 정보를 취득했을 가능성’(may have obtained)이 있다고 기재했다.\n\n미 SEC 공시에 따르면 쿠팡은 지난 11월 18일 고객 계정에 대한 무단 접근이 발생한 사이버 보안 사고를 인지했다. 사고를 확인한 직후 침입자의 접근을 차단하고, 한국의 관계 당국과 수사기관에 신고했으며, 정보가 노출됐을 가능성이 있는 고객들에게도 통지했다고 밝혔다.\n\n또한 쿠팡은 보고서에서 전직 직원 1명이 최대 3300만명의 고객 계정과 관련된 이름, 전화번호, 배송 주소, 이메일 주소와 일부 계정의 주문 이력에 접근했을 가능성이 있는 것으로 파악했다고 밝혔다.\n\n실제로 해당 정보가 외부에 공개됐는지 여부에 대해서는 “회사가 인지한 범위(to Coupang’s knowledge)에서는 확인되지 않았다”고 밝혔다. 영향 규모 역시 ‘최대(up to) 3300만개’로 한정해 표현됐다. 쿠팡 측은 한국 규제 당국이 과징금 등 재정적 제재를 부과할 가능성은 인정하면서도, “현재로서는 그 규모나 범위를 합리적으로 추정할 수 없다”고 밝혔다. 정석준 기자\n\n정석준 mp1256@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정석준 기자\n정석준 기자 헤럴드경제\n구독\n[단독]“콜도 안 잡히는데”…여야, 법인택시 ‘주 40시간’ 의무화 유예 시동\n조두순 신상 공개 10→30년…나경원, 아동 성폭행범 정보 공개 상향 추진\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"억소리 나는 조공, 이제 그만\"…아이브, 팬 선물 정중히 거절 왜?\n\"귀 맞아 고막 손상됐다\"…팝핀현준, 20년 전 '후배 폭행' 의혹\n'암 투병' 박미선, 씩씩한 모습…\"아프고 힘든 분들 힘내세요\"\n김나영 10년 전 발언 재조명…\"조세호가 소개한 男 구속 돼\"\n\"나 촉법이야\"…무인빨래방 상습 절도 중학생, CCTV에 '브이' 조롱까지\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n한국 증시 어디로\n“역시 중국 무섭네”…‘최대 100조’ 역대급 돈으로 반도체 키운다…삼성전자 괜찮나?\n이슈\n이재명 정부\n“실패하면 평생 빚쟁이”…李 대통령, 창업·재기 ‘대수술’ 주문\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "쿠팡 매출 50조인데...\"국회 불출석 김범석, 한국 이용자들이 호구냐?\"",
          "url": "https://n.news.naver.com/mnews/article/006/0000133289",
          "published_at": "2025-12-17T11:30:11",
          "content": "[쿠팡 청문회] 이훈기 “170여개 국 매출의 90%가 한국” 최형두 “메타나 아마존 CEO도 미국 의회 출석해” 여야 모두 김범석 질타\n▲김범석 쿠팡Inc. 의장. ⓒ연합뉴스\n매년 매출액이 10조 원씩 늘고 있는 쿠팡 한국법인의 실질적 대표인 김범석 쿠팡 Inc. 의장이 \"나는 170여 국가에서 영업하는 글로벌기업 CEO로서 일정이 있다\"며 국회 청문회에 불출석 하자, 여야가 한목소리로 \"한국 이용자들이 호구냐?\", \"메타나 아마존 CEO도 미국 의회 청문회에 출석한다\"라고 질타했다.\n\n국회 과학기술정보방송통신위원회(과방위)는 17일 오전 10시부터 3370만 명의 개인정보를 유출한 쿠팡 사태를 두고 청문회를 진행하고 있다. 이날 증인으로 채택된 김범석 쿠팡 Inc. 의장과 박대준 전 쿠팡 한국법인 대표, 강한승 전 쿠팡 한국법인 대표 등은 불출석했다.\n\n특히 김범석 의장은 지난 14일 국회에 낸 불출석 사유서에 \"전세계 170여 국가에서 영업을 하는 글로벌 기업의 CEO로서 일정이 있다\"라고 썼다.\n\n이를 두고 이훈기 더불어민주당 의원은 \"쿠팡 매출의 90%가 한국 시장에서 이루어지고 있어요. 나머지 169개국에서는 쿠팡에서 김범석 의장이 뭘 하는지 알 수가 없어요. 그런데 이렇게 중요하고 쿠팡의 존폐가 걸린 청문회에 김범석 의장이 출석을 안 한다\"며 \"대한민국에서 사업 포기한 것 아닌가\"라고 비판했다.\n\n이어 \"쿠팡 매출은 몇 년 전부터 매년 10조씩 늘어났다. 20조였다가 30조. 지난해 40조. 올해 예상 매출액은 50조\"라고 전한 뒤 \"매년 10조씩 매출이 대한민국에서 늘고 90%를 대한민국에서 매출을 올리는데 이 청문회에 안 온다? 이것은 김범수 의장이 쿠팡 포기하고 대한민국에서 철수한다고 생각한다\"라고 지적했다.\n\n이훈기 의원은 \"대한민국 국민 그리고 이용자들이 호구입니까? 대한민국 국민이 호구입니까?\"라며 \"쿠팡은 시장적 지배자가 아니고 국민의 정서까지 지배하고 있다. 저는 쿠팡 퇴출시키고 우리나라 기업들이 대신 이 역할을 충분히 할 수 있다고 생각한다. 그리고 오늘 청문회에서 쿠팡은 아주 큰 실수를 했다고 생각한다. 지금 이 사태가 나고도 가입자 이용자들이 많이 줄지 않는다고 자만하는 것 같다\"라고 비판했다.\n\n최형두 국민의힘 간사도 \"김범석 CEO가 참석하지 않은 사태를 매우 유감으로 생각한다. 글로벌 CEO라는 이유로 참석하지 못하겠다고 하는데 이건 정말 언어도단이다. 쿠팡보다 더 큰 회사인 메타 저커버그나 아마존 배조스도 미 의회 청문회 증인을 외면하지 않았다\"라고 지적했다.\n\n최형두 간사는 이어 \"지금 쿠팡을 이용하는 국민을 분노하게 하고 좌절하게 하고 또 해외시장에서도 쿠팡에 대한 신뢰가 이렇게 흐트러지고 있는 마당에 쿠팡의 김범석 회장이 외국에 돌면서 더욱이 글로벌 CEO이기 때문에 못 오겠다고 한 것은 이건 정말 국민을 우롱하고 전 세계 시장에 있는 쿠팡을 투자한 투자자들에게 절망을 안겨 줄 내용\"이라고 했다.\n\n최형두 간사는 \"더욱이 쿠팡의 김범석 대표는 한국 사람으로서 자신이 꿈꿨던 쿠팡의 혁신에 대해서 당당하게 설명하고, 그 과정에서 어떤 문제로 이런 일이 생겨서 송구하다고 이야기하고, 어떻게 하면 더 혁신해서 보답하겠다는 이야기를 모국어로 당당하게 이야기할 수 있는데, 대한민국 모국어가 통하지 않는 외국인을 앞장세워 회피하려는 태도는 더더욱 비겁하다. 대한민국 국민으로서 부끄럽습니다\"라고 개탄했다.\n\n한민수 민주당 의원도 \"오만해도 이런 오만한 자가 없다\"라고 비판한 뒤 \"글로벌 기업의 CEO로서 170개국 영업하고 있다는 불출석 사유서를 보고 김범석이 왜 안 오는지 아는 국민이 있겠습니까?\"라고 물었다. 이어 \"구글은 글로벌 기업이 아닙니까? 윌슨 로마이트 부사장이 국정감사 불출석 사유서를 이렇게 냈다. 이분은 어떤 회의가 있고 어떻게 무슨 회의에 참석하는지 관련 증빙서류를 다 제출했다. 이 사람을 칭찬하기 위해서가 아니다. 최소한 대한민국 국회와 대한민국 국민을 존중한다면 이런 사유서를 낼 수가 없다. 김범석은 최소한의 예의도 갖추지 않았다\"라고 비판했다.\n박서연 기자\nCopyright ⓒ 미디어오늘. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n박서연 기자 미디어오늘\n구독\n오늘부터 카카오톡 업데이트하면 친구목록 복원된다\n김범석 \"쿠팡 청문회 못 나가… 나는 글로벌 CEO로서 일정 있어\"\n구독\n미디어오늘 구독하고 메인에서 바로 만나보세요!\n언론사홈\n미디어오늘 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n유시민 언급 이후 이재명 대통령도 \"재래식 언론\"\n\"강력 대응 각인시킨다\" 쿠팡의 '언론사 입막음 전략'\n조선일보 \"이 대통령 전담 재판부 만들면 납득하겠나\"\n이재명 대통령 \"사랑과 전쟁은 바람피우는 법 가르치는 거냐\"\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n[미디어먼슬리] ‘소멸’이 아닌 ‘삶을’ 담는 지역 언론 이야기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버에서 ‘미디어오늘’ 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n미디어오늘 언론사가 직접 선정한 이슈\n이슈\n쿠팡 해킹사태\n\"김범석 사과할 마음 있나?\" 쿠팡 대표 \"제가 한국법인 총괄로서 사과\"\n이슈\n방미통위\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n8\n분석탁월\n1\n후속강추\n18",
          "reaction_count": 54,
          "comment_count": 77
        }
      ]
    },
    {
      "topic_title": "이학재 또 때린 李 “뒤에서 딴 얘기…혜택만 누리는 도둑놈 심보”",
      "topic_summary": "이재명 대통령이 17일 부처 업무보고에서 최근 논란이 된 ‘책갈피 외화 밀반출’과 관련해 “업무보고 자리에서 발언을 하고는 뒤에 가서 딴 얘기를 하는 사람들이 있다”고 했다. 특히 공직자의 책임 의식을 당부하면서 “",
      "related_articles_count": 51,
      "articles": [
        {
          "title": "이학재 또 때린 李 “뒤에서 딴 얘기…혜택만 누리는 도둑놈 심보”",
          "url": "https://n.news.naver.com/mnews/article/366/0001130685",
          "published_at": "2025-12-17T11:29:08",
          "content": "이재명 대통령이 17일 부처 업무보고에서 최근 논란이 된 ‘책갈피 외화 밀반출’과 관련해 “업무보고 자리에서 발언을 하고는 뒤에 가서 딴 얘기를 하는 사람들이 있다”고 했다. 특히 공직자의 책임 의식을 당부하면서 “자리가 주는 명예와 혜택을 누리면서 책임은 다하지 않겠다는 건 천하의 도둑놈 심보”라고 했다. 이학재 인천국제공항공사 사장이 ‘이 대통령의 발언으로 밀반출 방법이 온 세상에 알려졌다’고 주장하자 공개 석상에서 이를 반박하며 다시 질타한 것이다.\n\n이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업부·지재처·중기부 업무보고에서 한국석유공사 관계자에게 질문하고 있다. /연합뉴스\n\n이 대통령은 이날 오전 정부세종청사에서 열린 산업통상부·중소벤처기업부·지식재산처 업무 보고를 받기에 앞서 모두발언을 통해 공직자의 답변 태도를 문제 삼으며 “정치에 너무 물이 많이 들었는지, 1분 전 얘기와 1분 뒤 얘기가 달라지거나 업무보고 자리에서 발언을 하고는 뒤에 가서 딴 얘기를 하는 사람들이 있다”고 했다. 또 “특정 개인의 문제라고 하기는 어렵고, 하나의 풍토 문제”라며 “행정은 정치와 다르며, 이 자리는 행정을 하는 곳이다. 국민과 대중을 무서워해야 한다”라고 했다.\n\n그러면서 지난 12일 업무보고에서 이 사장이 ‘외화 밀반출’ 문제 관련 답변한 것을 직접 사례로 들었다. 이 대통령은 “공항공사 사장이 처음에는 자기들 업무라고 했다가 나중에는 세관이 하는 일이라고 하더라”면서 “그런데 관련 기사 댓글에 보니 관세청과 공항 공사가 MOU(업무협약)를 맺었기 때문에 공항공사가 담당하는 게 맞다고 나와 있더라. 제가 (업무 담당이 어디인지) 기사 댓글을 보고 알았다. 결국 대중은 다 알고 있는 것”이라고 했다.\n\n특히 야권이 ‘국민의힘 출신 이 사장에 대한 정치공세’라고 비판한 데 대해 “제가 정치적 색깔로 누구를 비난하거나 불이익을 준 적이 있나. 유능하면 어느 쪽에서 왔든 상관없이 쓰지 않나”라고 반박했다. 이어 “(12일 발언에 대해) 대통령이 범죄를 가르쳤다고 비난하는 사람도 있던데, 이 문제는 예전에 정부가 보도자료로도 낸 사안이다. 범죄를 쉬쉬하며 기회를 주라는 거냐. ‘사랑과 전쟁’은 바람피우는 법을 가르치는 것이냐”고도 했다.\n\n이 대통령은 이날 공직자의 자세도 강조한 뒤 “행정 조직 내에서 거짓말로 회피하고 왜곡하는 것은 정말 나쁜 일”이라면서 “(정책의 세부 내용에 대해) 모를 수는 있다. 모르면 공부하고 노력해서 보완하면 되는 것이지만, 모르는 것에 대한 책임은 져야 한다. 세상에 공짜는 없고 권한의 크기만큼 책임이 있는 것”이라고 했다. 그러면서 “자리가 주는 온갖 명예와 혜택을 누리면서도 책임은 다하지 않겠다는 것은 천하의 도둑놈 심보”라고 했다.\n\n국민의힘 3선 국회의원 출신인 이 사장은 지난 12일 업무보고 당시 이 대통령으로부터 “자료에 써있는 것 외에는 아는 게 하나도 없다” “말이 길다” “저보다도 아는 게 없다” “업무 파악도 제대로 못한 것 같다” 등의 집중 질타를 받았다. 그러자 이 사장은 소셜네트워크서비스(SNS)에 “그 일(대통령의 언급)로 온 세상에 ‘책갈피에 달러를 숨기면 검색되지 않는다’는 사실이 알려졌다”고 썼다. 또 언론 인터뷰, 별도 기자회견까지 열어 대통령의 문제 제기를 반박했다.\n\n이슬기 기자 wisdom@chosunbiz.com\nCopyright ⓒ 조선비즈. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이슬기 기자 조선비즈\n구독\n李, 국힘 출신 인천공항공사장에 “3년 간 대체 뭐했냐”\n李 “정보유출 과징금, 3년 중 최고매출 3%로 시행령 개정”\n구독\n조선비즈 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선비즈 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"한국에서 장사 쉽지 않네\"… 체면 구긴 '미국 3대 버거'\n\"주 2회 20분, 허리가 펴졌다\" 어르신들 변화 만든 운동\n가덕도 신공항 발 뺀 현대건설, 제재 가능성 열렸다\n\"중국은 0척\"… 미국發 대형 발주, 한국이 쓸어 담는다\n360만원인데도 싸다는 평가… '두 번 접는 폰' 완판 이유 있네\n'어쩔수가없다', 美 아카데미 국제영화상 예비후보\nQR 코드를 클릭하면 크게 볼 수 있어요.\n유튜브 등장한 박나래 \"논란 죄송, 법정서 따지겠다\"\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선비즈 언론사가 직접 선정한 이슈\n이슈\n쿠팡 정보 유출 사태\n로저스 쿠팡 임시 대표 “李대통령 발언 인지하고 있어… 요구사항 부응할 것”\n이슈\n통일교 금품수수 논란\n‘통일교 게이트 특검’ 연대 나선 야권… “與 내로남불 극에 달해”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n8\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 20,
          "comment_count": 30
        },
        {
          "title": "이대통령, 이학재 겨냥 \"1분 전후 얘기한게 다른데 사람이 그러면 되나\"",
          "url": "https://n.news.naver.com/mnews/article/053/0000054346",
          "published_at": "2025-12-17T14:30:14",
          "content": "산업부 업무보고서 \"여기는 정치적 논쟁 자리가 아니다\"\n범죄 수법 알렸다는 지적에 \"사랑과 전쟁은 바람피우는 법을 가르치는 거냐\"\n이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. photo 뉴시스\n\n\n이재명 대통령이 인천국제공항 보안 검색 책임 논란과 관련해 이학재 인천공항공사 사장을 사실상 공개 경고했다.\n\n이 대통령은 17일 오전 세종시 세종컨벤션센터에서 열린 산업통상부·중소벤처기업부·지식재산처 등 부처 업무보고에 앞서 모두발언에서 \"\"수없이 강조해도 가끔 정치에 너무 물이 많이 든 사람들이 있다\"며 \"1분 전에 얘기한 것과 1분 후에 얘기한 게 다른데 사람이 그러면 되냐\"고 말했다. 이어 \"여기는 정치적 논쟁 자리가 아니다\"고 선을 그었다.\n\n이 대통령은 업무보고의 성격을 분명히 했다. 그는 \"행정을 집행하는 지휘체계 속 사람들 간에 서로 보고하고, 보완하는 자리\"라며 \"제가 정치적 색깔을 가지고 누구를 비난하거나, 불이익을 줬나. 유능하면 어느 쪽에서 왔든 상관없이 쓴다\"고 말했다. 야권 출신 기관장을 '표적 질의'했다는 비판을 의식한 발언으로 풀이된다.\n\n이번 발언은 지난주 국토교통부 및 산하기관 업무보고에서 불거진 논란의 연장선에 있다. 당시 이 대통령은 이 사장을 상대로 책갈피를 이용한 외화 불법 반출과 관련한 인천공항의 보안 검색 책임을 물었지만, 명확한 답변을 듣지 못했고 공개 질책으로 이어졌다.\n\n이후 이 사장이 SNS를 통해 외화 반출 단속은 공항공사 소관이 아니라는 취지의 글을 올리면서 논란은 정치 쟁점으로 번졌다.\n\n이 대통령은 이날 다시 책임 소재를 짚었다. 그는 \"외화 반출은 관세청이 하는 일이다. 그런데 관세청이 공항공사에 양해각서(MOU)를 맺고 (업무를) 위탁했더라\"며 \"1만 달러 이상 외화 검색은 공항공사가 대신 하기로 했다고 한다\"고 말했다. 이어 \"그런데 공항공사 사장은 처음에는 자기들 일이 아니라고 하다가 세관이 하는 일이라고 한다\"고 비판했다.\n\n대통령이 직접 '기사 댓글'을 언급한 점도 눈에 띈다. 이 대통령은 \"대통령인 저도 기사 댓글을 보고 알았다\"며 \"우리 국민은 1억 개의 눈과 귀, 5000만 개의 입으로 실시간 소통하며 모든 것을 지켜보고 있다. 국민을 무서워해야 한다\"고 말했다. 이는 공직자의 책임 회피가 곧바로 여론의 검증 대상이 된다는 점을 강조한 것으로 해석된다.\n\n외화 불법 반출 수법을 공개해 범죄를 조장했다는 비판에 대해서도 정면 반박했다. 이 대통령은 \"범죄를 대통령이 가르쳐줬다고 비난하는 사람들이 있던데 1만불 이상 반출했다가 걸려 보도자료를 냈다는 게 (기사로) 나온다\"며 \"옛날부터 있던 건데 뭘 새로 가르치냐. 일부가 그를 이용해 범죄하는데 쉬쉬하란 말이냐\"라고 말했다.\n\n이어 \"누가 그런 얘기도 하더라. '사랑과 전쟁'은 바람피우는 법을 가르치는 거냐고 하더라\"며 \"상식 세계와 몰상식 세계의 공존\"이라고 꼬집었다.\n\n이 대통령은 \"행정은 상명하복의 지휘 체계\"라고 강조했다. 이 대통령은 \"상사는 부하의 보고를 믿을 수밖에 없는데, 악의를 가지고 허위 보고를 하거나 무능을 감추기 위해 왜곡 보고를 하는 것은 가장 나쁜 행위\"라고 했다.\n\n그러면서 \"모르는 것은 죄가 아니지만, 권한의 크기만큼 책임을 져야 한다\"며 \"권한을 행사하고, 명예와 혜택은 누리면서 책임을 지지 않겠다는 것은 천하의 도둑놈 심보 아니냐. 일하기 싫고 돈과 명예를 누리고 싶으면 (공직을) 나가서 일하라\"고 했다.\n\n※주간조선 온라인 기사입니다.\n\n이채은 기자 sub001408@naver.com\nCopyright ⓒ 주간조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이채은 기자 주간조선\n구독\n\"술 마시면 트러블, '빽' 얻으려 정치 기웃\"...조진웅 은퇴에도 폭로 계속\n\"윤영호 행위는 개인 일탈\"...통일교, 금품 의혹 확산에 첫 사과\n구독\n주간조선 구독하고 메인에서 바로 만나보세요!\n언론사홈\n주간조선 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡 박대준 \"김병기가 뭘 보여줬는데\"...70만원 식사자리서 무슨 일이\n\"이제 업데이트 해도 되나요?\"...카카오톡 목록형 친구탭 3달 만에 복귀\n'방임' 아니라 '살인'...구더기 덮여 사망한 아내, 육군 부사관 혐의 변경해 기소\n20년 된 에어컨 있다면 살펴보세요...LG '휘센'에 순금 로고 있었다\n윤석열 전 대통령 관저 이전 특혜 의혹...김오진 전 국토차관 구속\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 2
        },
        {
          "title": "이 대통령, 인천공항사장 재차 질타...\"업무보고 뒤 딴 얘기...공직 맡아선 안 될 사람\"",
          "url": "https://n.news.naver.com/mnews/article/661/0000067305",
          "published_at": "2025-12-17T14:38:10",
          "content": "이학재 사장 공개 반박에 거듭 경고\n\"정치-행정 달라...허위·동문서답 용납불가\"\n\"1만 달러 이상 외화 검색 공항공사 업무\"\n이재명 대통령 (KTV 갈무리)\n\n이재명 대통령은 오늘(17일) \"업무보고 자리에서 발언을 하고 뒤에 가서 딴 이야기를 하는 사람들이 있다\"며 \"이런 사람은 어떤 공직도 맡아서는 안 된다\"고 강하게 비판했습니다.\n\n최근 외화 밀반출 대응책과 관련해 이 대통령의 질타를 받은 이학재 인천국제공항공사 사장이 며칠 뒤 '30년 다닌 직원도 모르는 내용', '대통령 때문에 외환 반출 수법이 알려졌다' 등의 내용으로 공개 반박한 것에 대해 조목조목 지적했습니다. \n\n이 대통령은 이날 산업통상부 업무보고에서 \"행정은 정치와 다르다\"며 \"행정 영역에서 허위 보고나 동문서답은 절대 용납할 수 없다\"고 말했습니다. 또한, \"업무보고는 정치적 논쟁의 자리가 아닌데 왜 이를 악용하느냐\"고도 지적했습니다.\n\n그는 \"장관 등 상사가 (모든 업무를) 다 알 수 없다. 실무자도 자기 업무를 100% 안다고 하기 어렵다\"라며 \"모르는 것이 자랑일 수는 없지만, 최선을 다해 알아보고 중요 부분은 서면 없이 설명할 수 있을 정도는 돼야 한다\"고 강조했습니다.\n\n이 대통령은 이어 \"모르는 것은 모르는 것에 대한 책임을 져야 한다. 권한의 크기 만큼 책임을 져야 한다\"며 \"권한을 행사하면서 책임을 다하지 않는 태도는 도둑놈 심보다. 어떤 역할도 맡아선는 안 되는 사람\"이라고 말했습니다.\n\n이 대통령은 그러면서 \"지금 이(업무보고) 장면도 수십만 명이 보고 판단한다\"며 이학재 사장의 업무보고 태도를 다시 거론했습니다. 그는 최근에 봤다는 기사 내용을 인용하며 \"관세청과 인천공항공사가 지난해 양해각서(MOU)를 맺어 1만 달러 이상 외화 반출 검색을 공항공사가 대신하도록 했다\"며 \"(이학재)공항공사 사장이 처음엔 자신들의 업무라고 했다가 나중에는 세관이 하는 일이라고 했다\"고 지적했습니다.\n\n이학재 인천국제공항공사 사장 (KTV)\n\n대통령 발언으로 외화 반출 범죄 수법이 알려졌다는 일각의 비판에 대해서는 \"(이미 이전에 언론에) 보도됐고 예전에 정부가 보도자료도 사안\"이라며 \"뭘 더 새로 가르쳤다는 것인가. '사랑과 전쟁'은 바람피우는 법을 가르치는 것이냐. 국민은 집단지성으로 (업무보고를) 보고 있다\"라고 지적했습니다.\n\n야권이 대통령의 이 사장에 대한 질타가 '정치공세'라고 비판한 것에 대해서도 \"제가 정치적 색깔로 누군가를 비난하거나 불이익을 준 적이 있느냐\"며 \"유능하다면 어느 쪽에서 왔든 상관없이 쓰지 않나\"라고 일축했습니다.\n\n업무보고 생중계가 논란을 부른다는 지적에는 \"직접 민주주의가 점점 강화되고 있다\"며 \"(국민은)이런 부당하고 불공정하고 불투명한 것에 대해 용인하지 않는다\"고 말했습니다. 또 \"공개 행정 원칙은 법에 있지 않느냐\"라며 \"그런데 왜 공개하는 것을 탐탁치 않게 여기는 사람들이 있느냐. 당연히 공개해야 한다\"고 강조했습니다. \n\n한편, 이 사장은 새누리당(국민의힘 전신) 3선 의원 출신으로, 윤석열 정부 시절 인천국제공항공사 사장에 임명됐습니다. 이번 논란 뒤에도 자신의 임기 끝까지 채우겠다는 의사를 밝힌 바 있습니다. 그는 내년 지방선거에서 차기 인천시장 후보로 거론되고 있습니다.\n제주방송 신동원 (dongwon@jibs.co.kr)\nCopyright ⓒ JIBS. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n신동원 기자 JIBS\n구독\n유시민 \"민주당, 뭐 하는지 모르겠다...지금 굉장히 위험\" 경고\n김건희 위해 계엄? 진실 나올까...'사초 쓰듯' 조은석, 직접 수사결과 발표\n구독\nJIBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJIBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"저보다 아는 게 없어\"...인천공항 사장 '혼쭐'\n李 대통령, '아는 게 없다' 인천공항 사장에 질타...국힘 \"노골적 선거개입\" 발끈\n'아는 게 없다' 혼쭐 인천공항 사장 \"보안직 아니면 30년 다녀도 모르는 내용\" 항변\n'제주 뉴스, JIBS' 네이버에서 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\nJIBS 언론사가 직접 선정한 이슈\n이슈\n격랑의 정치권\n\"국민의힘 당명 바꾼다고 잔뜩 묻은 X 떨어지나\" 민주당 맹폭\n이슈\n지금 이재명 정부는?\n尹 부부 문화재 사적 대여 저격한 李 대통령.. \"특권층 아냐\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n4\n분석탁월\n1\n후속강추\n1",
          "reaction_count": 16,
          "comment_count": 0
        },
        {
          "title": "생중계 업무보고 나흘째…산업부·중기부 등",
          "url": "https://n.news.naver.com/mnews/article/052/0002288386",
          "published_at": "2025-12-17T09:35:33",
          "content": "생중계 업무보고 나흘째…산업부·중기부 등\n뉴스는 YTN\n재생\n278\n14:41\n\n[앵커]\n정부 부처 업무보고가 오늘(17일)도 생중계로 진행됩니다.\n\n나흘째인 오늘은 산업통상부와 중소벤처기업부가 먼저 이재명 대통령에게 업무 현황 등을 보고하는데요.\n\n현장으로 가보겠습니다.\n\n[이재명 / 대통령]\n산업통상부, 중소기업벤처부, 지식재산처 3부처의 업무보고를 하게 됩니다. 많이 긴장돼요? 그냥 있는 대로 얘기하면 됩니다.\n\n우선 산업부 이번 한미 통상 협상 과정에서 애 많이 썼어요. 제가 우리 산업부 장관님 민간에서 와서 그런지 어쨌든 새로운 마인드로 새로운 아이디어도 많이 내고 아주 열정적으로 일해 주시는 것 같아요.\n\n중소기업부도 마찬가지입니다. 최초에 기도했던 대로, 또 기대했던 바대로 민간의 역량이 공직사회에 상당히 큰 활력을 불러오는 것 같습니다. 특히 산업 분야는 특히 그래야 된다는 생각을 하죠. 다들 애썼고요.\n\n지식재산처도 이번에 새롭게 처로 승격했는데 과거의 통계청을 바꾼 것이기도 하지만 거기에 지식재산 관리. 통계청이 아니죠. 특허청을 지식재산관리 전반의 업무로 확장했습니다.\n\n오늘도 제가 한두 가지 정도 미리 말씀을 드리는데, 그렇게 긴장하거나 그럴 것 없어요. 한 가지 중요한 건 우리가 술자리에 담소를 나누는 것하고 또 여의도를 중심으로 정치적 갈등 속에서 대응하는 것하고 국민의 삶과 국가의 운명을 놓고 행정을 직접 집행하는 건 전혀 차원이 다릅니다. 술자리에서 이런저런 얘기하고 틀려도 괜찮고 약간의 고의를 섞어서 거짓말을 해도 소위 말하는 흰소리를 해도 뭔 상관이 있어요. 술자리 끝나면 그만이고 잊어버리면 그만인데. 상관없어요, 그럴 때는. 거짓말을 하든 왜곡을 하든 농담을 하든 뭐 상관 있어요.\n\n그런데 정치적 세계에서는 조금은 다르죠. 그건 책임을 져야 됩니다, 일부. 그런데 거기는 아예 대충 그렇습니다, 주로 그렇죠, 대체로 그렇습니다, 뭔 얘기해도 상관없어요. 특히 우리 같은 정치 현실에서는 그렇게 하는 게 마치 실력처럼 느껴지기도 합니다. 질문에 답을 안 하고 엉뚱한 소리하고. 저도 가끔씩은 그럴 때가 있죠, 아주 곤란한 질문을 하면. 딴얘기로 슬쩍 넘어가고. 그건 정치 세계니까요. 서로 공격을 주고받는 관계이니까 그럴 수 있습니다. 그런데 그것도 너무 지나치게 안 되겠죠. 국회 가서 거짓말을 해서 위증죄로 처벌받고 이러면 안 되잖아요. 왜냐하면 국회도 공식적인 국민의 업무를 대리하는 공간이기 때문에 그렇습니다.\n\n그런데 이 행정 집행을 하는 장에서는 여러분과 저는 상사와 부하직원의 관계죠. 지휘 관계에 있습니다. 그리고 상사들은 다 알 수 없어요. 장관들, 처장도 계시지만 그거 어떻게 다 알겠어요. 소관 사무 100% 다 아세요? 그건 실무자도 자기 업무에 대해서 100% 안다고 하기 어려워요. 그 엄청난 업무 영역에 걸친 복잡한 일들 다 어떻게 알겠어요. 모르는 게 당연한 겁니다. 그러나 모르는 게 자랑은 또 아니에요. 최선을 다해서 알아보고 자기 업무는 최소한 중요한 부분은 파악하고 언제든지 서면 없이도 설명할 수 있을 정도는 돼야죠. 물론 처음에는 그게 안 되겠지만 시간이 지나면 당연히 해야 되는 일입니다. 그래서 업무 파악하는 데 보통 6개월, 아주 길게 잡으면 1년쯤 걸린다는 얘기도 있어요. 그래서 장관들이 취임하면 업무 파악하고 행사 다니다가 집에 간다, 이런 얘기도 있어요. 우리 두 분 장관님은 그러지 않으실 거죠? 많이 뛰어나시니까. 어쨌든 그 기간을 최소한 줄이는 게 중요해요. 업무 파악을 빨리 해야죠. 담당 국장이 되든 실장이 되든 과장이 되든 승진을 해서 전보를 해서 그 업무를 맡으면 그 업무는 밤은 새지 못할지라도 최선을 다해서 빨리빨리 파악을 해야 돼요. 그러라고 자리 주고 수당 주고 권한 주고 하는 것 아닙니까? 이건 너무나 당연한 일이고.\n\n특히 행정 조직 내에서는 어제도 내가 얘기했지만 허위 보고를 하면 상사는 그 얘기를 믿을 수밖에 없어요. 그걸 파악하고 알고 있는 경우는 우연이거나 아주 희귀한 경우죠. 그런데 상사들은 그걸 모르는 경우가 많습니다. 그래서 아주 악의적인 사람들은 그걸 활용을 하죠. 적당히 거짓말하고. 그래서 자기 이익을 챙기고. 또는 잘 몰라서 혹시 혼날 것 같으니까 적당히 거짓말로 회피하는 왜곡 보도하고. 그게 제일 나쁘죠. 악의를 가지고 하는 거짓말, 허위보고는 정말로 나쁜 거고 자기 무능함을 감추기 위해서 하는 거짓말도 그렇게 칭찬받을 일은 당연히 아니죠. 모르는 건 당연한 일기는 한데 그렇다고 권장되는 훌륭한 일은 아니죠. 모르는 건 모르는 데 대한 책임은 져야 되는 겁니다. 권한의 크기만큼 책임을 지는 거예요. 세상에 공짜는 없죠. 권한은 크고 책임은 적은 거, 그런 거 없습니다, 세상에. 권한만큼 책임을 지는 거죠. 책임만큼 권한이 생기는 거예요. 그런데 권한은 행사하면서 자리가 주는 온갖 명예와 혜택은 다 누리면서도 책임은 다하지 않겠다는 그런 태도는 정말 천하의 도둑놈 심보 아닙니까? 그건 공직자뿐만 아니라 일반 사회생활을 하는데도 어떤 역할도 맡아서는 안 되는 사람들이에요. 왜 그 자리 차지하고 있습니까? 일하기 싫으면 하지 말지. 돈과 명예를 누리고 싶으면 열심히 나가서 돈 벌어서 일하세요. 공직자들이 그러면 됩니까? 공직이라고 하는 게 책임이 먼저 아닙니까?\n\n제가 며칠 이렇게 업무보고를 하다 보니까 제가 미리 얘기하잖아요. 모르는 거 당연하다. 칭찬받을 일은 아니지만 그렇게 비난할 일도 아니다. 문제는 상명하복의 지휘 체계 속에서 부하는 부하로서의 역할을 잘해야죠. 제대로 보고하고 보고할 것 하고, 왜곡하지 말고 허위보고하지 말고. 상사의 판단을 도와줘야죠. 그게 부하의 보좌 책임을 다하는 것 아닙니까? 그래서 행정 영역에서는 허위보고 절대 하면 안 돼요. 제가 수없이 얘기하지 않습니까? 애매한 표현 하지 말라고. 차라리 모르면 모른다고 하세요. 제가 모른다고 야단쳤습니까? 좀 더 공부하고 좀 더 노력해서 보완하면 되죠. 이건 수없이 강조를 해도 가끔씩 정치에 너무 물이 많이 들었는지 그런 사람들이 있어요. 행태가 그런 거죠, 행태가. 1분 전에 얘기한 거하고 1분 후에 얘기한 게 달라요. 그러면 됩니까, 사람이. 그리고 이 자리에서 얘기한 거하고 뒤에 딴 데 가서 또 딴얘기 해요. 그러면 됩니까? 여기는 정치적 논쟁의 자리가 아니에요. 여기는 행정을 집행하는 지휘체계 속에 있는 사람들 간의 서로 보고하고 보완하는 그런 자리입니다. 여기 정치적 논쟁을 하는 자리예요? 제가 정치적 색깔을 누구를 비난하거나 누구를 불이익을 줬습니까? 유능하면 어느 쪽에서 왔든 상관없이 쓰잖아요. 어쨌든 이것도 하나의 풍토의 문제죠. 특정 개인의 문제라고 하기는 어렵습니다. 그러나 분명한 것은 행정과 정치는 명확하게 구분된다. 이 자리는 행정을 하는 자리다. 그리고 여기는 지휘하고 명령하고 따르는 행정 영역이다. 정치적 논쟁의 자리가 아닙니다. 왜 그걸 그렇게 악용을 해요.\n\n다시 한번 말씀드리지만 모를 수 있어요. 그리고 국민들이 쳐다보시면서 다 알아요. 여러분, 참 놀랍지 않습니까? 저는 국민들의 집단지성을 언제나 믿고 있는 사람이고 또 그 믿음 때문에 이 자리까지 왔는데 이유가 아주 단순해요. 우리는 2개의 눈, 2개의 귀, 하나의 입으로 말하고 듣고 느끼고 그러죠. 그런데 우리 국민들은 1억 개의 눈을 가지고 있고요, 1억 개의 귀를 가지고 있고 입은 무려 5000만 개예요. 서로 실시간으로 소통하면서 우리가 느끼는 것 이상의 것을 느끼죠. 물론 전문적 지식이야 개별 인자들이 더 뛰어날 수 있지만 사람을 보고 판단하는 거 있잖아요. 딱 얼굴 보면 그냥 알아요. 표정 보면 느낌이 딱 오죠. 이걸 수천만 명이 느끼면서 서로 교감한다고요. 국민 대중을 무서워해야죠. 옛날처럼 특정. .. 요즘은 재래식 언론이라고 하던데. 특정 언론들이 이렇게 스크린을 해서 보여주는 것만 보이던 시대가 있었죠. 그럴 때는 소위 게이트키핑 역할을 하면서 자기들에게 필요한 정보만 전달해 주고, 아닌 건 가리고 필요한 건 살짝 왜곡하고. 이러면 국민들은 그것밖에 못 보니까 많이 휘둘리죠. 그런데 지금은 안 그래요. 지금은 실시간으로 다 보고 있지 않습니까? 아마 제가 말하는 이 장면도 최하 수십만 명이 직접 보게 될 겁니다. 시간이 지나면 수백만 명이 보겠죠. 보고 판단을 해요.\n\n제가 이것도 하나의 예인데 저는 관세청에 질문을 해봤죠. 관세청이 외환 관리를 하니까 당연히 관세청이 책임을 지는 줄 알았더니 이 자리에서 관세청장이 그렇게 말했어요. 자기들이 실제 하는 게 아니라 그건 공항공사가 합니다. 그래요? 그러면 제가 믿을 수밖에 없죠. 원래 정확하게 얘기하면 지금까지 지금 파악된 것은 그런 거죠. 관세청이 하는 일이에요. 그런데 관세청이 공항공사에 위탁을 했더라고요. MOU를 맺고. 또 그전에는 적당히 했던 모양인데 작년도에 공식 협정을 맺었더라고요. 1만 불 이상 외환 반출 문제는 공항공사가 검색 대신 한다. 이걸 내가 어디서 알았냐면 댓글 보고 알았어요. 기사 댓글 보고. 그런데 공항공사 사장은 처음에는 자기들이 하는 일이라고 하다가 나중에는 그건 세관이 하는 일입니다, 이렇게 얘기를 해요. 저는 또 그런가? 그런데 나중에 아니라고 계속 하는데 결국은 제가 그 기사를 보다가 댓글 앞에 올라온 것에 그거 MOU 체결해서 공항공사가 하는 게 맞는데요라는 기사 댓글이 있더라고요. 대중들은 다 아는 거예요. 그리고 이걸 범죄를 대통령이 가르쳐줬다고 비난하는 사람들이 있던데 그것도 역시 댓글에 다 나와요. 이거 몇 년도에 어디서 보도됐고 1만 불 이상 반출하다가 걸렸다고 정부가 보도자료를 냈다, 이런 게 그 댓글에 다 나와요. 국민들이 보고 내가 저거 봤는데. 저거 옛날부터 있던 건데? 뭘 새로 가르쳐. 그리고 더 결정적인 건 그런 거잖아요. 그러면 일부가 그거 이용해서 범죄를 저지르고 있는데 쉬쉬 하면서 그들에게 기회를 계속 주란 말이야? 그건 누가 또 그런 얘기를 했더라고요. 그러면 사랑과 전쟁은 바람 피우는 법을 가르치는 거야? 이게 상식 세계와 몰상식 세계의 공존이죠.\n\n여하튼 중요한 것은 우리 국민 대중들은, 국민들은 집단지성을 통해서 이걸 다 보고 있어요. 제가 이 업무보고 자리를 공개하는 이유도 그거죠. 우리가 이렇게 정리해야 됩니다. 직접 민주주의가 점점 강화돼 가잖아요. 아마 전 세계에서 민주주의적 소양이 가장 뛰어난 사람이 저는 대한민국 국민들이라고 생각합니다. 이런 부당하고 아니면 불공정하고 불투명하고 이런 걸 용인하지 못하잖아요. 용서하지 않아요. 그러니까 총칼을 든 계엄군도 순식간에 제압하죠, 국민들의 손으로. 그리고 우리의 일을 대신하는 공직자, 정치인들이 왜 우리의 뜻에 어긋나는 일을 하느냐고 말은 직접 잘 안 하지만 끊임없이 보고 판단하고 그리고 쌓아두고 있어요. 그리고 어느 순간에는 그 권력을 행사하죠. 국민을 우습게 보면 안 됩니다. 그래서 이 업무도 가급적 다 공개해야죠. 공개 행정의 원칙, 법에 있잖아요. 그런데 왜 공개하는 것을 그렇게 탐탁지 않게 여기는 사람들이 있습니까? 당연히 공개해야죠. 그렇지 않습니까? 다시 원래로 돌아가서. 스트레스받지 말자. 그리고 이건 일종의 기회일 수 있어요. 자기 하고 싶은 얘기도 좀 하고 공직사회라고 하는 게 제가 제일 아쉬운 게 그런 거예요. 쉽지 않지만, 말하라면 절대 안 해요. 그런데 여기는 의외로 말을 하는 분들이 꽤 있더라고요. 되게 좋은 일이죠.\n\n(후략)\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nYTN\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"탈모약, 생존의 문제\"...건보 적용 검토 지시\n위성락 \"핵잠, 한미 '별도합의' 논의...北과 대화, 지금이 기회\"\n\"바라는 미래 이룰 수 없다\" 청년 증가...삶 만족도 OECD 하위권\n\"트럼프는 알콜 중독자 성격\"...비서실장 폭탄 발언에 백악관 '술렁'\n'134명 부상' 리버풀 우승퍼레이드 차량돌진범 징역 21년 6개월\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "이 대통령 “정치에 물 들었나…혜택만 누리는 공직자, 도둑놈 심보”",
          "url": "https://n.news.naver.com/mnews/article/009/0005607502",
          "published_at": "2025-12-17T13:05:20",
          "content": "업무보고서 공직자들 답변 태도 지적\n“외화 밀반출 소관기관, 댓글에 나와” 언급도\n이학재 “외화 밀반출, 법적 권한·책임 없다”\n\n\n이재명 대통령 [연합뉴스]\n이재명 대통령은 17일 부처 업무보고에서 공직자들의 답변 태도와 관련해 “업무보고 자리에서 발언을 하고는 뒤에 가서 딴 얘기를 하는 사람들이 있다”고 지적했다.\n\n이 대통령은 이날 정부세종청사에서 열린 산업통상자원부 등을 대상으로 한 업무보고 모두발언에서 “정치에 너무 물이 많이 들었는지, 1분 전 얘기와 1분 뒤 얘기가 달라지거나 하는 사람들이 있다”며 이같이 말했다.\n\n이 대통령은 “특정 개인의 문제라고 하기는 어렵고, 하나의 풍토 문제”라고 전제했지만, 최근 업무보고에서 질타받았던 이 사장이 별도 기자회견을 열어 반발한 것을 염두에 둔 메시지라는 해석이 나온다.\n\n실제 지난 12일 업무보고에서 이 사장이 외화 밀반출 문제에 대해 답변한 것을 사례로 들었다.\n\n이 대통령은 “공항공사 사장이 처음에는 자기들 업무라고 했다가 나중에는 세관이 하는 일이라고 하더라”며 “그런데 관련 기사 댓글에 보니 관세청과 공항 공사가 MOU를 맺었기 때문에 공항공사가 담당하는 게 맞다고 나와 있더라”고 지적했다.\n\n이어 “제가 (업무 담당이 어디인지를) 기사의 댓글을 보고서 알았다. 결국 대중들은 다 알고 있는 것”이라고 꼬집었다.\n\n야권에서 이 사장에 대한 업무지적을 ‘정치공세’라고 비판한 것을 두고도 “제가 정치적 색깔로 누구를 비난하거나 불이익을 준 적이 있나. 유능하면 어느 쪽에서 왔든 상관없이 쓰지 않나”라고 반박했다.\n\n또 “(당일 발언에 대해) 대통령이 범죄를 가르쳤다고 비난하는 사람도 있던데, 이 문제는 예전에 정부가 보도자료로도 낸 사안이다. 범죄를 쉬쉬하며 기회를 주라는 것이냐”며 “(이런 논리라면) ‘사랑과 전쟁’은 바람피우는 법을 가르치는 것이냐”고 발언하기도 했다.\n\n공직자들의 자세에 대해서는 “(정책 세부 내용에 대해) 모를 수는 있다. 모르는 것에 대한 책임은 져야 한다. 세상에 공짜는 없고 권한의 크기만큼 책임이 있는 것”이라며 “자리가 주는 온갖 명예와 혜택을 누리면서도 책임은 다하지 않겠다는 것은 천하의 도둑놈 심보”라며 책임 의식을 강조했다.\n\n업무보고 생중계에 대해서는 가급적 다 공개해야 한다는 입장을 거듭밝혔다.\n\n이 대통령은 “옛날에는 특정 언론이 소위 ‘게이트 키핑’ 역할을 해서 자기들한테 필요한 정보만 보여주던 시대가 있었다. 요즘은 이런 언론을 ‘재래식 언론’이라고도 하더라”며 “그러나 지금은 국민이 다 실시간으로 보고 판단한다”고 지적했다.\n\n이학재 “인천공항은 업무협조일 뿐…참모들 정확히 보고해야”\n이학재 인천국제공항공사 사장 [인천국제공항공사]\n이런 이 대통령의 공개 지적에 이 사장은 “외화 불법반출 단속의 법적 책임은 관세청에 있고, 인천공항은 MOU로 업무협조를 하는 것이다. 위탁받은 적이 없다”고 반박했다.\n\n이 사장은 자신의 SNS 계정에 ‘외환관리 책임, 관세청 일인데 공항공사에 위탁 MOU…댓글 보고 알게 돼’라는 기사를 공유하며 이같이 말했다.\n\n그는 “MOU는 양해각서로서 협력의사를 나타내는 것이고 법적책임이 없다. 이와 달리 위탁은 법령 혹은 계약에 따라 업무를 다른 기관에 맡기는 것으로 법적 책임이 있다”고 설명했다.\n\n이어 “인천국제공항공사는 외환불법반출 관련 법적 권한과 책임이 없어서 MOU를 체결해 유해물품 보안검색시에 관세청 업무를 도와주고 있는 것”이라면서 “사실에 입각한 정확한 보고를 해 줄 것을 국정최고책임자의 참모들께 당부드린다”고 질타했다.\n\n이미연 매경 디지털뉴스룸 기자(enero20@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이미연 기자\n이미연 기자 매일경제\n구독\n“피해자만큼 힘들다” ‘쌍둥이 아빠’ 사망케한 만취 운전자 가족 호소\n“호주 시드니 본다이 해변서 총기 난사…용의자 포함 11명 사망”\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"목돈 쥐고 있어봤자 자식들만 군침\"…요즘 은퇴세대, 일괄 수령 안한다\n'코스닥 데뷔' 나라스페이스테크놀로지, 상장 첫날 '따블' 찍었다\n호프집·카페 차린 친구 많은데…몇년 지나니 동창회 안나오네요\n낮엔 학교·회사, 밤엔 물류센터로 …\"새벽 노동은 착취 아닌 선택\"\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n“대출만 힘들어지고, 집값 잡기는 도루묵”…부동산전망 한달만에 반등\n이슈\n코스피 전성시대\n'3조' 목표전환형펀드, 코스피 발목 잡나\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 8,
          "comment_count": 17
        }
      ]
    },
    {
      "topic_title": "장동혁, '당무위 친한계 중징계' 논란에 \"해당 행위엔 엄정조치\"",
      "topic_summary": "당 쇄신 관련 '당명 개정'도 검토 가능…당원 총의 모아 결정\" 국민의힘 장동혁 대표는 17일 당무감사위원회가 친한(친한동훈)계 김종혁 전 최고위원에 대해 중징계 권고 결정을 내린 데 대해",
      "related_articles_count": 23,
      "articles": [
        {
          "title": "장동혁, '당무위 친한계 중징계' 논란에 \"해당 행위엔 엄정조치\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015800663",
          "published_at": "2025-12-17T12:20:13",
          "content": "\"당 쇄신 관련 '당명 개정'도 검토 가능…당원 총의 모아 결정\"\n\n\n청년과 함께 따뜻한 겨울나기 연탄배달 봉사\n(고양=연합뉴스) 김병만 기자 = 국민의힘 장동혁 대표가 17일 경기 고양시 화전마을에서 열린 청년과 함께 따뜻한 겨울나기 연탄배달 봉사에서 기념 촬영하고 있다. 2025.12.17 [공동취재] kimb01@yna.co.kr\n\n\n(서울=연합뉴스) 김연정 조다운 기자 = 국민의힘 장동혁 대표는 17일 당무감사위원회가 친한(친한동훈)계 김종혁 전 최고위원에 대해 중징계 권고 결정을 내린 데 대해 \"해당 행위 하는 분들에 대해 엄정한 조치를 취하고 당이 하나로 뭉쳐서 싸우는 게 훨씬 중요하다\"고 말했다.\n\n장 대표는 이날 경기 고양 화전마을에서 연탄 배달 봉사를 한 뒤 기자들과 만나 \"당을 하나로 뭉쳐서 단일대오로 제대로 싸울 당을 만드는 것과 해당 행위 하는 사람들을 방치하는 게 잘 맞지 않는다\"며 이같이 말했다.\n\n전날 당무감사위는 김 전 최고위원에 대해 당원 모욕 발언 등을 이유로 당원권 정지 2년의 징계를 권고했고, 친한계는 강하게 반발했다.\n\n장 대표는 \"전당대회부터 당이 하나로 뭉치는 게 중요하다고 했고, '밖에 있는 적 50명보다 내부의 적 한 명이 더 무섭다'는 말도 드렸다\"고 언급했다.\n\n그러면서 \"당을 어떻게 하나로 이끌지, 외연을 어떻게 넓힐지는 곧 제 입장을 밝힐 기회가 있을 것\"이라며 \"이게(당무감사위 조사가) 당 화합을 해치거나 (외연) 확장에 방해된다는 주장에 저는 동의하기 어렵다\"고 말했다.\n\n당무감사위가 지도부 의중에 따라 친한계 조사·징계에 나선 게 아니냐는 지적에 대해선 \"당무감사위 일정, 절차나 결과, 논의 과정에 대해 저는 전혀 개입하지 않는다\"며 \"당무감사위는 지도부와 당 대표와 상관 없이 독립적으로 활동해 어떤 소통도 하지 않는다\"고 강조했다.\n\n장 대표는 \"저와 인연이 없는 이호선 위원장을 선임했고, 저는 지금껏 위원장과 전화하거나 만난 적이 없다\"며 \"당무감사위가 여러 사정을 고려해 잘 결정했을 것이고, 결과에 대해 언급하는 건 적절치 않다\"고 말했다.\n\n당 쇄신 방안으로 당명 변경을 검토할지에 대해선 \"당 쇄신 방향에 대한 의견을 듣는데 많은 의원이 당명 개정 말을 줬다\"며 \"단순한 당명 개정이 아니라 국민의힘이 새롭게 태어나기 위해 방향과 보수 가치를 재정립하는 과정이 필요하고, 그에 수반해 필요하다면 당명 개정도 함께 검토할 수 있다\"고 했다.\n\n아울러 \"단순한 당명 개정이 아니라 국민의힘이 추구하는 보수 정당 가치는 뭔지, 그것을 어떻게 구현할지 등 당헌·당규와 강령 모든 것을 한꺼번에 들여다볼 필요가 있다고 생각한다\"고 부연했다.\n\n다만 \"당명 개정은 대표 혼자나 원내 107명이 결정할 수 있는 문제가 아니다\"라며 \"당명 개정만큼은 전 당원 총의를 모아 결정할 문제\"라고 덧붙였다.\n\nyjkim84@yna.co.kr\n\n김연정(yjkim84@yna.co.kr)\n조다운(allluck@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김연정 기자 연합뉴스\n구독\n김범석 쿠팡 의장, 과방위에 불출석사유서…여야 \"책임회피\"(종합)\n나경원, '통일교 의혹' 거명에 \"명백한 허위…저질 물타기 공작\"\n조다운 기자 연합뉴스\n구독\n국힘 당무위, 친한계 김종혁에 중징계 권고…당내 갈등 재점화(종합)\n野 \"30년前 폭행 검증해야\"…정원오 \"사건 직후 사과하고 화해\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"태어나도 3일 못 넘긴댔는데\"…심장 몸밖에 나온 신생아 생존기\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n '사문서위조' 국제골프학교 추진 박세리 부친 징역형 집유\n 재력가 딸 상대 교제사기, 100억원 편취…항소심 징역 20년→16년\n \"어지간히 까불어라\" 양산시의원 막말 논란에 노조 \"사퇴하라\"\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n국힘 \"특검, 김기현 압수수색은 '통일교 게이트' 물타기 수작\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n89\n흥미진진\n1\n공감백배\n62\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 310,
          "comment_count": 203
        },
        {
          "title": "장동혁 “해당 행위엔 엄정 조치…당명 변경도 유력하게 검토 중”",
          "url": "https://n.news.naver.com/mnews/article/030/0003381638",
          "published_at": "2025-12-17T14:08:18",
          "content": "국민의힘 장동혁 대표가 17일 경기 고양시 화전마을에서 연탄봉사를 하고 있다. 연합뉴스\n\n장동혁 국민의힘 대표는 17일 당무감사위원회가 전날 친한(친한동훈)계 김종혁 전 최고위원에 대해 중징계를 권고한 데 대해 “해당 행위를 하는 인사들에 대해서는 엄정한 조치를 취하고, 당이 하나로 뭉쳐 싸우는 것이 훨씬 중요하다”고 말했다.\n\n장 대표는 이날 경기 고양 화전마을에서 연탄 배달 봉사를 한 뒤 기자들과 만나 “당을 하나로 뭉쳐 단일대오로 제대로 싸울 당을 만드는 것과, 이른바 해당 행위를 하는 사람들을 방치하는 것은 맞지 않는다”며 이같이 밝혔다.\n\n앞서 당무감사위는 전날 김 전 최고위원이 당원을 모욕하는 발언을 했다는 이유로 당원권 정지 2년의 징계를 권고했으며, 이에 대해 친한계는 강하게 반발하고 있다.\n\n장 대표는 “전당대회 때부터 당이 하나로 뭉치는 것이 중요하다고 강조해 왔고, '밖에 있는 적 50명보다 내부의 적 한 명이 더 무섭다'는 말도 한 바 있다”며 “당을 어떻게 하나로 이끌지, 외연을 어떻게 확장할지에 대해서는 조만간 제 입장을 밝힐 기회가 있을 것”이라고 말했다. 이어 “당무감사위 조사가 당 화합을 해치거나 외연 확장에 방해가 된다는 주장에는 동의하기 어렵다”고 선을 그었다.\n\n당무감사위가 지도부 의중에 따라 친한계 인사에 대한 조사·징계에 나선 것 아니냐는 지적에 대해서는 “당무감사위의 일정과 절차, 결과, 논의 과정에 저는 전혀 개입하지 않는다”며 “당무감사위는 지도부나 당 대표와 무관하게 독립적으로 활동하며, 어떤 소통도 하지 않는다”고 강조했다.\n\n이호선 위원장과의 개인적 인연에 대해선 선을 그었다.\n\n장 대표는 “지금까지 (이호선)위원장과 통화하거나 만난 적도 없다”며 “당무감사위가 여러 사정을 고려해 판단했을 것이고, 그 결과에 대해 대표가 언급하는 것은 적절하지 않다”고 덧붙였다.\n\n당 쇄신의 일환으로 국민의힘이 당명 변경을 유력하게 검토하는 것으로 알려졌다.\n\n장 대표는 “당 쇄신 방향에 대한 의견을 수렴하는 과정에서 많은 의원이 당명 개정 필요성을 언급했다”며 “단순히 이름만 바꾸는 것이 아니라 국민의힘이 새롭게 태어나기 위해 보수 정당의 가치와 방향을 재정립하는 과정이 필요하고, 그에 수반된다면 당명 개정도 함께 검토할 수 있다”고 밝혔다.\n\n박윤호 yuno@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박윤호 기자 전자신문\n구독\n국힘, 李 대통령에 '통일교 게이트' 연루 의혹 정동영·이종석 즉각 해임 요구\n젤렌스키 “강력한 안전보장 있다면 나토 가입 포기 가능”\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n애플페이, 글로벌 핀테크 손잡고 '후불결제' 시작…한국은 제외\n[단독] 삼성전기, 애플 카메라 공급망 진입…아이폰 부품 납품 추진\n\"AI發 반도체 투자, 내년 '큰 판' 열린다\"...장비업계 '슈퍼사이클' 훈풍 전망\n장동혁 \"해당 행위엔 엄정 조치…당명 변경도 유력하게 검토 중\"\n테더, 국내서 1500원 육박…고환율 속 해외 거래 수요 몰려\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\n이재명 시대\n李 대통령 “탈모, 건보 적용 검토...응급실 뺑뺑이 대책 마련”\n이슈\n관세전쟁\n미국 관세에도 흔들림 없는 K뷰티…ODM 가격 방어 전략 '버팀목'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 10,
          "comment_count": 0
        },
        {
          "title": "'친한계 중징계' 논란에 장동혁 \"내부 적 1명이 더 무서운 것\"",
          "url": "https://n.news.naver.com/mnews/article/079/0004096979",
          "published_at": "2025-12-17T14:49:11",
          "content": "장동혁, 당무감사위의 중징계 권고 결정 지지\n당무감사위, 김종혁에 '당원권 정지 2년' 권고\n\"해당 행위 엄정 조치하고 당 하나로 뭉쳐야\"\n\"당무감사, 외연 확장 방해 주장 동의 못해\"\n\"외연 확장 방안 관련 입장 밝힐 기회 있을 것\"\n국민의힘 장동혁 대표. 박종민 기자\n\n국민의힘 당무감사위원회가 친(親) 한동훈계 인사 김종혁 전 최고위원에게 중징계를 권고한 것과 관련해 장동혁 대표가 \"밖의 적 50명보다 내부 적 1명이 더 무섭다\"며 지지하고 나섰다.\n\n장 대표는 17일 경기 고양 화전마을에서 연탄 배달 봉사를 한 뒤 기자들과 만나 \"해당 행위에는 엄정 조치하고 당이 하나로 뭉쳐서 싸우는 것이 훨씬 더 중요하다\"고 말했다.\n\n또 \"당을 하나로 뭉쳐서 제대로 싸우는 당을 만드는 것과 해당 행위한 사람을 방치하는 것은 맞지 않다\"고 덧붙였다. 친한계 인사인 김종혁 전 최고위원에 중징계를 권고한 당무감사위 결정을 두둔한 것이다.\n\n전날 당무감사위는 김 전 최고위원이 방송 등에서 당과 장동혁 대표에 대해 모욕적 표현을 썼다며 당원권 정지 2년을 내려달라고 중앙윤리위원회에 요구했다.\n\n당무 감사가 당내 갈등으로 비화할 수 있다는 지적에 대해 장 대표는 \"이런 조치가 당의 화합을 깨거나 외연 확장을 방해한다는 주장에는 동의하기 어렵다\"고 했다.\n\n국민의힘 김종혁 전 최고위원. 연합뉴스\n\n아울러 \"당을 어떻게 하나로 이끌지, 외연을 어떻게 넓힐지는 곧 제 입장을 밝힐 기회가 있을 것\"이라고 말했다.\n\n장 대표는 당의 쇄신 방안으로 당명 변경을 검토할지에 대해서는 \"단순한 당명 개정이 아니라 국민의힘이 나아갈 방향과 보수 가치를 어떻게 구현할지 당헌·당규·강령을 한꺼번에 들여다볼 필요가 있다\"며 \"보수 가치 재정립이 필요하고, 그에 수반해 당명 개정이 필요하다면 검토할 수 있다\"고 했다.\n\n다만 \"당명 개정은 대표 혼자나 원내 107명이 결정할 수 있는 게 아니라 전 당원의 총의를 모아 결정할 문제\"라고 덧붙였다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 박희영 기자 matter@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박희영 기자 노컷뉴스\n구독\n이번엔 양향자…장동혁 면전서 \"계엄 옹호, 부정선거론이 도움 되나\"\n갈 길 먼 국힘…장동혁↔한동훈 '싸움 본격화'\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"이 가격이 맞나\" 논란 확산…FIFA, 8만원대 최저가 월드컵 티켓 내놨다\n\"우리 장모님 좀 합격시켜줘\" 문제 유출한 경찰관 실형\n최민희 \"박대준 전 쿠팡 대표, 해외에 있단 제보 들어와\"\n\"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지\n치아 없어도 '게 먹방' 뚝딱…中 100세 할머니의 장수비결은[이런일이]\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n3대 특검 본격 가동\n尹 '체포방해' 가장 먼저 결론…특검 기소 사건 내년 1월 줄선고\n이슈\n주식·코인·부동산 변동\nAI 거품론에 환율까지…서학개미 매수세 주춤\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 10,
          "comment_count": 14
        },
        {
          "title": "장동혁 “내부 적 1명이 더 무서워, 해당행위자 엄정 조치”···김종혁 중징계 권고 힘 실어",
          "url": "https://n.news.naver.com/mnews/article/032/0003415776",
          "published_at": "2025-12-17T14:20:00",
          "content": "친한계 김 전 최고위원 “군사 정권 하에 살고 있나”\n장동혁 국민의힘 대표가 17일 연탄배달 봉사를 위해 방문한 경기 고양 화전마을에서 발언하고 있다. 연합뉴스\n\n\n장동혁 국민의힘 대표는 17일 당무감사위원회의 친한동훈(친한)계 김종혁 전 최고위원에 대한 당원권 정지 2년 중징계 권고와 관련해 “해당 행위에는 엄정 조치하고 당은 하나로 뭉쳐서 싸우는 게 더 중요하다”고 말했다. 장 대표가 이번 결정에 힘을 실으면서 당내 계파 갈등 양상이 더 심화할 것으로 관측된다.\n\n장 대표는 이날 경기 고양에서 당원들과 연탄배달 봉사를 마치고 기자들과 만나 “당무감사위의 일정과 활동, 결정은 독립적으로 이뤄지고 대표인 저와 어떤 소통도 하지 않는다”면서도 “당무감사위에서 여러 사정을 고려해 잘 결정했을 것이라 생각한다”고 말했다.\n\n장 대표는 “전당대회 과정에서 밖에 있는 적 50명보다 내부의 적 1명이 더 무섭다는 말씀도 드린 적이 있다”며 “당이 하나로 뭉쳐 단일대오로 제대로 싸우는 당을 만드는 것과 해당 행위를 한 사람을 방치한다는 건 맞지 않다”고 말했다. 그러면서 “해당 행위엔 엄정 조치하고 당은 하나로 뭉쳐서 싸우는 게 훨씬 더 중요하다”고 했다.\n\n김 전 최고위원과 이호선 당무감사위원장은 이날 SNS에 공방을 벌였다. 김 전 최고위원은 당무감사위가 요구해 제출한 서면 답변서를 올리고 “우리가 지금 전체주의 국가나 군사 정권하에 살고 있는 건가”라며 “윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분 신청을 하겠다”며 말했다.\n\n이 위원장은 개인 블로그에 김 전 최고위원에 대한 당무감사위 의결서 원문을 올렸다. 의결서에는 “추후 같은 행위를 반복할 경우에는 최고 수위의 징계인 제명 처분도 배제할 수 없음을 밝힌다”는 내용이 포함돼 있었다. 친한계 박상수 인천 서구갑 당협위원장은 SNS에서 “당무감사위 징계의결서 공개는 당규 위반”이라고 주장했고, 이 위원장은 “공소장이 공판 개시와 함께 공개되듯이 의결서 역시 공개되는 것이 원칙”이라고 반박했다.\n\n나경원 의원은 이날 CBS 라디오에서 “우리가 당 총력을 모아 (민주당의) ‘5대 사법 파괴 악법’, ‘3대 입틀막법’에 저항하고 있고 이 부분에 대해 당력을 모아야 할 때”라며 “시기적으로 (징계 권고가) 지금이 적절했을까 그런 생각이 든다”고 말했다.\n\n친한계인 우재준 청년최고위원은 이날 KBS 라디오에서 “공정하지 못하게 징계를 하면 당내 갈등이 봉합되지 않는다”고 했다. 친한계 고동진 의원도 SNS에 “비판의 목소리를 징계로 답하는 것은 통합이 아닌, 분열을 키우는 것”이라고 적었다.\n김병관 기자 bgk@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김병관 기자\n김병관 기자 경향신문\n구독\n국힘 김민수 “안귀령, 계엄군 총기 탈취…즉각 사살해도 돼” 망언\n‘민생법안’도 필리버스터로 묶어놓고···국힘 상당수 의원들 지역구 송년회 다녔다\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정\"\n이 대통령, '야근' 국세청 직원들 향해 \"청장에게 밥 사달라고 하세요\"\n우리집 오래된 LG에어컨도 혹시?···'휘센' 로고 떼어보니 순금, 71만원 번 사연\n윤석열 '대북전단 재개'는 2023년 10월 결정···계엄 직전까지 평양 등에 23번 살포\n백악관 비서실장 인터뷰 파장 \"트럼프 관세, 정리되지 않은 생각 그대로 말한 것···내부에 엄청난 이견\"\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n데이터 유출 ‘중대하지 않다’던 쿠팡, 청문회 직전 미 SEC에 보고···투자자 의식했나\n이슈\n3대 특검\n김건희 특검팀, ‘로저비비에 전달 의혹’ 김기현 의원실·자택 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n9\n흥미진진\n0\n공감백배\n5\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 28,
          "comment_count": 33
        },
        {
          "title": "장동혁, ‘친한계 중징계’ 논란에 “해당 행위 엄정 조치해야”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947482",
          "published_at": "2025-12-17T14:16:12",
          "content": "장동혁 국민의힘 대표가 17일 오전 경기 고양시 화전마을에서 따뜻한 겨울나기 연탄 배달 봉사활동을 하기 위해 이동하고 있다./뉴스1\n\n국민의힘 장동혁 대표는 17일 기자들과 만나 전날 당무감사위원회가 김종혁 전 최고위원에 대해 중징계 권고 결정을 내린 데 대해 “해당 행위를 하는 분들에 대해 엄정한 조치를 취하고 당이 하나로 뭉쳐서 싸우는 게 훨씬 중요하다”고 말했다.\n\n장 대표는 이날 경기 고양 화전마을에서 연탄 배달 봉사를 한 뒤 “당이 하나로 뭉치는 게 중요하다. ‘밖에 있는 적 50명보다 내부의 적 한 명이 더 무섭다’는 말씀을 드린 적이 있다”며 이같이 밝혔다. 앞서 당무감사위는 전날 김 전 최고위원이 ‘당론에 반하는 언행’ 등을 했다며 ‘당원권 정지 2년’의 중징계를 당 윤리위원회에 권고했다.\n\n그는 당무감사위의 활동은 독립적인 것이라고 재차 선을 그었다. 장 대표는 “당무감사위의 일정, 절차나 결과, 논의 과정에 대해 저는 전혀 개입하지 않는다”며 “당무감사위는 지도부와 당 대표와 상관 없이 독립적으로 활동해 어떤 소통도 하지 않는다”고 했다.\n\n이호선 위원장을 지난 9월 당무감사위원장으로 선임한 것에 대해서는 “저와 인연이 없는 이호선 위원장을 선임했고, 지금껏 위원장과 전화하거나 만난 적이 없다”며 “당무감사위가 여러 사정을 고려해 잘 결정했을 것이고, 결과에 대해 언급하는 건 적절치 않다”고 말했다.\n\n그러면서 “이게(당무감사위 조사가) 당 화합을 해치거나 (외연) 확장에 방해된다는 주장에 저는 동의하기 어렵다”며 “당을 어떻게 하나로 이끌지, 외연을 어떻게 넓힐지는 곧 제 입장을 밝힐 기회가 있을 것”이라고 했다.\n\n이해인 기자 hilee@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이해인 기자 조선일보\n구독\n‘사과’ 안 받고 ‘배’로 돌려줬다... 국힘, 혁신당과 선물 기싸움\n서울 부시장, 李 패러디... “광진구청장이 잘하기는 잘하나 보다”\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n주택 공시가격 올라… 강남·마용성 보유세 10% 뛴다\n텅 빈 경기장 본 조규성 \"韓축구 인기 식었더라\"\n미국 이어 EU도 전기차 속도조절… 한국은 '가속 페달'\n李대통령, 이학재 사장 겨냥 \"책임 안지는 건 도둑놈 심보\"\n'쿠팡대표와 호화 식사' 보도… 김병기 \"3만원대 주문\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 8,
          "comment_count": 10
        }
      ]
    },
    {
      "topic_title": "내란 1년 전 대북전단 재개 결정…합참, 작전부대에 “기록 남기지 말라”",
      "topic_summary": "윤석열 정부가 12·3 내란사태 1년여 전 대북전단 살포 재개를 결정했고, 실제 전단을 살포한 사실이 국방부 조사 결과 확인됐다. 정빛나 국방부 대변인은 17일 정례브리핑에서 “안규백 국방장관 지시로 12월1일 편성",
      "related_articles_count": 14,
      "articles": [
        {
          "title": "내란 1년 전 대북전단 재개 결정…합참, 작전부대에 “기록 남기지 말라”",
          "url": "https://n.news.naver.com/mnews/article/028/0002781908",
          "published_at": "2025-12-17T14:26:25",
          "content": "평양·원산 등 23회 살포\n지난해 10월1일 윤석열 전 대통령이 성남 서울공항에서 열린 건군 76주년 국군의날 기념식에서 김용현 전 국방부 장관과 함께 국민참관단에게 인사하고 있다. 연합뉴스\n\n윤석열 정부가 12·3 내란사태 1년여 전 대북전단 살포 재개를 결정했고, 실제 전단을 살포한 사실이 국방부 조사 결과 확인됐다.\n\n정빛나 국방부 대변인은 17일 정례브리핑에서 “안규백 국방장관 지시로 12월1일 편성된 국군심리전단 티에프(TF) 조사 결과, 이런 사실이 확인됐다”고 밝혔다. ‘윤석열 정부 당시 국군심리전단이 지난해 5월 북한이 대남 오물풍선을 보내기 이전부터 대북전단을 살포했다’는 지난 1일 한겨레 보도가 군 내부 조사를 통해 사실로 공식 확인된 것이다.\n\n정 대변인은 “대북전단 작전 재개 결정 과정 등은 수사가 필요하다고 판단한 상태”라며 “국방특별수사본부는 조만간 심리전단에 대한 조사 결과를 넘겨받아서 본격적인 수사에 착수할 예정”이라고도 했다. 국방특별수사본부는 대북전단 살포 재개 배경을 비롯해 비상계엄 선포와의 연관성, 작전 중 위법 행위 등을 수사할 방침이다.\n\n국회 법제사법위원회 소속 추미애 더불어민주당 의원실은 이와 관련해 “2023년 10월 국가안전보장회의(NSC)에서 대북전단 작전 재개가 결정됐고 이후 국군심리전단이 평양, 원산 등 북한 주요 도시와 군부대를 표적으로 지난해 2월부터 11월까지 대북전단을 최소 23회 살포했다”고 이날 밝혔다. 국방부가 최근 국군심리전단과 합동참모본부(함참) 등 당시 작전계통에 있던 군 관계자 조사를 통해 이런 사실을 확인했다는 것이다.\n\n추 위원실 쪽이 밝힌 국방부 조사 결과에 따르면, 윤석열 정부는 문재인 정부 때 중단된 대북전단 살포를 2023년 10월12일 정부 차원에서 재개하기로 결정했다. 헌법재판소가 ‘대북전단 금지법’(남북관계발전법)에 대해 위헌 결정(2023년 9월26일)을 내린 직후다.\n\n‘9·19 군사합의 평가 및 대응 방안’을 안건으로 열린 제34차 국가안전보장회의 상임위에서 당시 신원식 국방부 장관과 김영호 통일부 장관, 김규현 국정원장 등이 협의해 대북전단 살포 재개 결정이 이뤄졌다고 한다. 다만 추 의원실에선 이 회의 결과가 대통령기록물로 보존돼 국방부 차원에선 재개 사유 등 구체적인 내용은 확인하지 못했다고 전했다.\n\n신 전 장관은 2023년 11월8일 대북전단 살포 작전 재개를 군에 구두로 지시했고, 이 지시는 합참을 거쳐 국군심리전단에 하달됐다. 이후 국군심리전단은 지난해 2월18일을 시작으로 같은 해 11월15일까지 17차례에 걸쳐 총 23번의 대북전단 살포 작전이 진행된 것으로 조사됐다. 표적은 평양, 원산을 비롯한 북한 주요 도시와 군부대 등 35곳이었다고 한다.\n\n작전통제는 현장에 있던 심리전단장에서부터 합참 작전기획부장, 합참 작전본부장, 합참의장 계통으로 이뤄졌으며, 이 과정에서 모든 보고와 승인은 보안폰을 이용한 것으로 조사됐다. 작전계통에 있던 부대들은 매달 정기 사이버·보안진단 점검 때마다 대북전단 작전 관련 기록을 삭제했고, 특히 합참에선 대북전단 작전과 관련해 어떠한 문건도 일절 남기지 말라는 지시도 있었다고 한다.\n\n북한은 지난해 한국이 대북전단을 먼저 날렸다고 반발하면서 지난해 5월부터 대남 오물풍선을 살포했다. 윤석열 정부는 북한의 오물풍선 살포 등을 이유로 지난해 6월 9·19 군사합의 전체 효력정지를 결정하고, 이후 대북확성기 방송을 재개했다.\n\n내란특검은 윤 전 대통령이 비상계엄 명분을 만들기 위해 비정상적인 군사작전을 감행하고, 북한의 무력 대응을 유발하려 했다며 지난달 일반이적 혐의로 윤 전 대통령과 김용현 전 장관 등을 기소한 바 있다. 대북전단 작전 재개를 결정한 2023년 10월은 윤 전 대통령이 비상계엄 준비를 본격화했다고 내란특검이 특정한 시기이기도 하다.\n\n파주지역 시민단체 평화위기파주비상행동이 4월23일 오전 경기도 파주시 임진각에서 납북자가족단체의 대북전단 살포 시도를 규탄하고 있다. 정용일 선임기자 yongil@hani.co.kr\n\n권혁철 기자 nura@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n권혁철 기자 한겨레\n구독\n권오을 “민주유공자법 아직 제정 안됐다니…장관 되고 가장 놀라”\n‘4·3 토벌’ 박진경 유공자 취소 가능할까…서훈 공적 거짓 밝혀야\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령, 이학재 겨냥 \"도둑놈 심보…권한만큼 책임 안 지려면 나가라\" [영상]\n김혜경 여사, 이 대통령에 '팔꿈치 콩'…최수종 빵 터진 현실부부 케미\n한강 상공 오간다는 '드론 택시' 내년에 못 본다…운항 2년 늦춰져\n오세훈, 이 대통령 직격 \"수박 겉핥기 질문…모르면서 아는 척 맙시다\"\n박지원 \"'너 때문에 망쳤다' 김건희 구하기 작전…내란 몰랐다고 발뺌\"\n윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n오세훈, 이 대통령 직격 “수박 겉핥기 질문…모르면서 아는 척 맙시다”\n이슈\n쿠팡 개인정보 유출\n쿠팡, 정보유출 16일 만에 SEC 보고…신임 대표 “이슈가 돼 공시”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 4,
          "comment_count": 2
        },
        {
          "title": "계엄 1년여전 軍 대북전단 재개 결정…작년 평양 등에 23회 살포",
          "url": "https://n.news.naver.com/mnews/article/001/0015799654",
          "published_at": "2025-12-17T06:01:00",
          "content": "국방부 자체 조사 결과…\"2023년 10월 NSC에서 재개 결정\"\n국군심리전단, 작년 2∼11월 대북전단 살포 후 기록 삭제…장관은 격려금 지급\n\n\n대북전단 준비\n[연합뉴스TV 제공]\n\n\n(서울=연합뉴스) 김철선 기자 = 윤석열 정부가 '12·3 비상계엄' 1년여 전 대북전단 살포 재개를 결정했다는 사실이 군 내부 조사 결과 확인됐다.\n\n2023년 10월 국가안전보장회의(NCS)에서 대북전단 작전 재개가 결정됐고, 이후 국군심리전단이 평양, 원산 등 북한 주요 도시와 군부대를 표적으로 작년 2월부터 11월까지 대북전단을 최소 23회 살포했다는 것이다.\n\n윤석열 정부 당시 국군심리전단이 대북전단을 살포했다는 주장은 있었지만, 이런 사실이 군 조사를 통해 공식 확인된 것은 처음이다.\n\n17일 국회 법제사법위원회 소속 더불어민주당 추미애 의원실에 따르면 국방부는 최근 국군심리전단과 합참 등 당시 작전계통에 있던 군 관계자를 조사해 이 같은 사실을 확인했다.\n\n윤석열 정부는 문재인 정부 시기인 2017년 7월부터 중단됐던 대북전단 살포를 2023년 10월 12일 정부 차원에서 재개하기로 결정한 것으로 조사됐다.\n\n'9·19 군사합의 평가 및 대응방안'을 안건으로 열린 제34차 NCS 상임위에서 당시 신원식 국방부 장관과 김영호 통일부 장관, 김규현 국정원장 등이 협의해 결정이 이뤄졌다는 것이다. 다만 회의 결과가 대통령기록물로 보존돼 국방부 차원에선 재개 사유 등 구체적인 내용은 확인하지 못했다고 한다.\n\n당시는 헌법재판소가 '대북전단 금지법'(남북관계발전법)에 대해 위헌 결정을 내린 직후다.\n\n신 전 장관은 2023년 11월 8일 대북전단 살포 작전 재개를 군에 구두로 지시했고, 이 지시는 합참을 거쳐 국군심리전단에 하달됐다.\n\n이후 국군심리전단은 지난해 2월 18일을 시작으로 같은 해 11월 15일까지 17차례에 걸쳐 총 23번의 대북전단 살포 작전이 진행된 것으로 조사됐다.\n\n표적은 평양, 원산을 비롯한 북한 주요 도시와 군부대 등 35곳이었다고 한다.\n\n작전통제는 현장에 있던 심리전단장에서부터 합참 작전기획부장, 합참 작전본부장, 합참의장 계통으로 이뤄졌으며, 이 과정에서 모든 보고와 승인은 보안폰을 이용한 것으로 조사됐다.\n\n작전계통에 있던 부대들은 매달 정기 사이버·보안진단 점검 때마다 대북전단 작전 관련 기록을 삭제했고, 특히 합참에선 대북전단 작전과 관련해 어떠한 문건도 일절 남기지 말라는 지시도 있었다.\n\n국군심리전단이 상급부대 보고 없이 대북전단 살포 작전을 벌였다는 의혹이 있었지만, 이는 사실이 아닌 것으로 파악됐다.\n\n신원식 전 국방부 장관(왼쪽)과 김용현 전 국방부 장관\n[연합뉴스 자료사진]\n\n\n국방부 장관이 대북전단 살포 작전을 수행하던 국군심리전단에 격려금을 지급하며 작전을 독려했다는 의혹도 사실로 드러났다.\n\n신원식 전 장관은 지난해 7월 26일 대북확성기 작전 대면보고 중 국군심리전단에 격려금 200만원을 지급했고, 이후 취임한 김용현 전 장관도 같은 해 10월 23일 대북전단 등 3대 심리전작전 대면보고에서 격려금 300만원을 지급했다.\n\n북한은 지난해 남측이 대북전단을 먼저 날렸다고 항의하면서 작년 5월부터 남측에 '오물풍선'을 공세적으로 살포했다.\n\n윤석열 정부는 북한의 오물풍선 살포 등을 이유로 지난해 6월 '9·19 군사합의' 전체 효력정지를 결정하고, 이후 대북확성기 방송, 휴전선 인근 실사격훈련 재개 등 북한에 대한 군사적 압박 강도를 대폭 높였다.\n\n내란특검은 윤 전 대통령이 비상계엄 명분을 만들기 위해 비정상적인 군사작전을 감행하고, 북한의 무력 대응을 유발하려 했다며 지난달 일반이적 혐의로 윤 전 대통령과 김용현 전 장관 등을 기소한 바 있다.\n\n대북전단 작전 재개를 결정한 2023년 10월은 윤 전 대통령이 비상계엄 준비를 본격화했다고 내란특검이 특정한 시기이기도 하다. 당시 군 인사에서 박안수 육군참모총장(전 계엄사령관)과 특전사령관, 방첩사령관, 수방사령관 등 계엄에 핵심적 역할을 수행한 군 장성들이 모두 임명됐다.\n\n국방특별수사본부는 향후 국방부 자체 조사 결과를 바탕으로 대북전단 살포 재개 배경을 비롯해 비상계엄 선포와의 연관성, 작전 중 위법 행위 등을 수사할 방침이다.\n\nkcs@yna.co.kr\n\n김철선(kcs@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김철선 기자 연합뉴스\n구독\nJSA 경비대대 병사, 사격훈련중 오발 사고로 정강이에 총상\n군산 앞바다 빠진 400억원짜리 美킬러드론 '리퍼' 기체 인양\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n [팩트체크] 줄어드는 여자대학…30개 넘었지만 14개만 남아\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n국힘 \"특검, 김기현 압수수색은 '통일교 게이트' 물타기 수작\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n8\n흥미진진\n0\n공감백배\n9\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 38,
          "comment_count": 51
        },
        {
          "title": "윤석열 ‘대북전단 재개’는 2023년 10월 결정···계엄 직전까지 평양 등에 23번 살포",
          "url": "https://n.news.naver.com/mnews/article/032/0003415719",
          "published_at": "2025-12-17T09:41:00",
          "content": "국방부 내부 조사 결과로 사실 파악\n2023년 10월 NSC 상임위에서 결정\n매달 기록 삭제···합참 “남기지 마라”\n특수본, 전단 살포 재개 배경 등 수사\n김여정 노동당 중앙위 부부장이 2024년 11월17일 담화를 발표해 북한 국경 부근과 종심지역에 각종 정치 선동 삐라와 물건들이 떨어졌다며 “대가를 치를 것”이라고 경고했다고 북한 조선중앙통신이 보도했다. 조선중앙통신=연합뉴스\n\n\n윤석열 정부가 12·3 불법계엄 약 1년 전에 대북전단 살포 재개를 결정하고 이를 실행에 옮겼다는 국방부 조사 결과가 나왔다. 군은 지난해 2~11월 대북전단을 23회 띄운 것으로 파악됐다. 윤석열 정부의 대북전단 살포 사실이 정부 기관을 통해 확인된 건 처음이다. 국방특별수사본부는 해당 대북전단 살포와 12·3 불법계엄의 연관성 등을 수사할 계획이다.\n\n17일 국회 법제사법위원회 소속 추미애 더불어민주당 의원실과 국방부에 따르면 국방부 조사본부는 지난 1일부터 국군심리전단과 합동참모본부 등을 대상으로 조사를 진행해 이 같은 내용을 파악했다. 정빛나 국방부 대변인은 이날 정례 브리핑에서 “(조사본부가) 다수의 참고인과 제보자 등을 대상으로 조사한 결과 대북전단 작전, 즉 살포 사실을 확인했다”라고 밝혔다.\n\n조사 결과 윤석열 정부는 2017년 7월 중단된 대북전단 살포를 2023년 10월12일 국가안전보장회의(NSC) 상임위원회를 통해 재개하기로 결정했다. 당시 신원식 국방부 장관과 김영호 통일부 장관, 김규현 국가정보원장 등이 협의한 것으로 알려졌다. 이에 앞서 헌법재판소는 그해 9월26일 남북관계발전법의 대북전단 살포 금지 조항이 위헌이라고 결정했다. 다만 NSC 회의 결과가 대통령기록물로 보존돼 구체적인 전단 살포 재개 사유 등은 파악하지 못한 것으로 전해졌다.\n\n이후 신원식 전 장관은 2023년 11월8일 군에 대북전단 살포를 재개하라고 구두로 지시했고 이는 합참을 거쳐 심리전단에 하달됐다. 심리전단에 지난해 2월18일~11월15일 17차례 걸쳐 23번의 대북전단 살포를 진행한 것으로 조사됐다. 목표 지점은 평양과 원산 등 북한의 주요 도시와 군부대 등 35곳이다.\n\n작전통제는 심리전단장과 합참의 작전기획부장, 작전본부장, 의장 계통으로 이뤄졌다. 부대들은 매달 정기 사이버·보안 진단 점검 때마다 대북전단 관련 기록을 삭제했고, 합참은 대북전단과 관련한 문건을 남기지 말라는 지시도 내렸다. 국방부 장관이 대북전단 살포 작전을 수행하던 심리전단에 두 차례 격려금을 지급한 것으로도 파악됐다.\n\n북한은 지난해 5~11월 대북전단에 맞대응한다며 오물풍선(대남전단)을 32차례 걸쳐 살포했다. 북한은 자신 쪽에 떨어진 대북전단의 사진을 공개하며 “인내심을 시험하지 말라”는 경고도 했다. 당시엔 대북전단 살포의 주체로 국내 민간단체가 지목됐으나 군 당국도 대북전단을 띄운 사실이 이번에 확인된 것이다. 윤석열 정부는 헌법재판소의 위헌 결정 등을 이유로 민간의 대북전단 살포를 제지하는 데 소극적인 모습을 보이기도 했다.\n\n국방특별수사본부는 조사본부의 이번 조사 결과를 넘겨받아 수사를 진행할 계획이다. 특수본은 군의 대북전단 살포가 북한 도발을 유도해 12·3 불법계엄의 명분을 만들기 위한 목적이었는지 등을 살펴볼 예정이다.\n\n앞서 조은석 내란 특별검사는 지난 15일 수사 결과를 발표하면서 윤석열 전 대통령이 2023년 10월 이전부터 비상계엄을 준비한 것으로 판단했다. 특검은 윤 전 대통령 등이 “비상계엄을 선포할 명분을 만들기 위해 비정상적 군사작전을 통해 북한의 무력도발을 유인했으나 북한이 군사적으로 대응하지 않아 실패했다”고 밝혔다.\n정희완 기자 roses@kyunghyang.com\n강연주 기자 play@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정희완 기자 경향신문\n구독\n[단독] 정동영 장관 “NSC 상임위원장, 내가 맡아야”…법령엔 국가안보실장으로 규정\n[속보] 정동영 “통일교 윤영호 4년 전 한번 만난 이후 연락·만남 없었다”\n강연주 기자\n강연주 기자 경향신문\n구독\n국방부 신임 대변인에 정빛나 임용…역대 최연소 여성 대변인·기자 출신\n국방부, 옛 청사 복귀 유력한데도 이전 예산 전액 삭감…이유는\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정\"\n이 대통령, '야근' 국세청 직원들 향해 \"청장에게 밥 사달라고 하세요\"\n우리집 오래된 LG에어컨도 혹시?···'휘센' 로고 떼어보니 순금, 71만원 번 사연\n오세훈 \"이 대통령, 수박 겉핥기 질의로 서울시 폄훼···강북의 꿈 가로막아\"\n노련한 '얼음공주' 와일스 백악관 비서실장은 왜 폭탄 인터뷰를 했을까\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n데이터 유출 ‘중대하지 않다’던 쿠팡, 청문회 직전 미 SEC에 보고···투자자 의식했나\n이슈\n3대 특검\n김건희 특검팀, ‘로저비비에 전달 의혹’ 김기현 의원실·자택 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n5",
          "reaction_count": 12,
          "comment_count": 19
        },
        {
          "title": "계엄 1년 전부터 대북전단 재개 결정…살포 후 기록 삭제",
          "url": "https://n.news.naver.com/mnews/article/005/0001820877",
          "published_at": "2025-12-17T06:38:06",
          "content": "지난해 11월 북한이 공개했던 대북전단들. 연합뉴스\n\n윤석열정부가 12·3 비상계엄 1년여 전 대북전단 살포 재개를 결정했다는 사실이 군 내부 조사 결과 확인됐다. 국군심리전단이 대북전단을 살포했다는 주장은 있었지만 군 조사를 통해 공식 확인된 것은 처음이다.\n\n2023년 10월 국가안전보장회의(NCS)에서 대북전단 작전 재개가 결정됐고, 이후 국군심리전단이 평양, 원산 등 북한 주요 도시와 군부대를 표적으로 작년 2월부터 11월까지 대북전단을 최소 23회 살포했다는 것이다.\n\n12·3 비상계엄 관련 내란·외환 의혹을 수사하는 조은석 특별검사팀은 윤 전 대통령이 비상계엄 명분을 만들기 위해 비정상적인 군사작전을 감행하고, 북한의 무력 대응을 유발하려 한 것으로 보고 있다.\n\n17일 국회 법제사법위원회 소속 추미애 더불어민주당 의원실에 따르면 국방부는 최근 국군심리전단과 합동참모본부 등 당시 작전계통에 있던 군 관계자를 조사해 윤석열정부가 중단됐던 대북전단 살포를 2023년 10월 12일 재개하기로 결정을 내렸다는 사실을 확인했다.\n\n‘9·19 군사합의 평가 및 대응방안’을 안건으로 열린 제34차 NCS 상임위에서 신원식 당시 국방부 장관과 김영호 통일부 장관, 김규현 국정원장 등이 협의해 결정이 이뤄졌다는 것이다. 이때는 헌법재판소가 ‘대북전단금지법’(남북관계발전법)에 대해 위헌 결정을 내린 직후다.\n\n조사에 따르면 신 전 장관은 2023년 11월 8일 대북전단 살포 작전 재개를 군에 구두로 지시했고, 이 지시는 합참을 거쳐 국군심리전단에 하달됐다.\n\n이후 국군심리전단은 지난해 2월 18일을 시작으로 같은 해 11월 15일까지 17차례에 걸쳐 총 23번의 대북전단 살포 작전이 진행했다. 표적은 평양, 원산을 비롯한 북한 주요 도시와 군부대 등 35곳이었다.\n\n작전통제는 현장에 있던 심리전단장에서부터 합참 작전기획부장, 합참 작전본부장, 합참의장 계통으로 이뤄졌다. 모든 보고와 승인은 보안폰을 이용했다.\n\n작전계통에 있던 부대들은 매달 정기 사이버·보안진단 점검 때마다 대북전단 작전 관련 기록을 삭제했고, 특히 합참에선 대북전단 작전과 관련해 어떠한 문건도 일절 남기지 말라는 지시도 있었다.\n\n국군심리전단이 상급부대 보고 없이 대북전단 살포 작전을 벌였다는 의혹이 있었지만, 이는 사실이 아닌 것으로 파악됐다.\n\n국방부 장관이 대북전단 살포 작전을 수행하던 국군심리전단에 격려금을 지급하며 작전을 독려했다는 의혹도 사실이었다.\n\n신 전 장관은 지난해 7월 26일 대북확성기 작전 대면보고 중 국군심리전단에 격려금 200만원을 지급했고, 이후 취임한 김용현 전 장관도 같은 해 10월 23일 대북전단 등 3대 심리전 작전 대면보고에서 격려금 300만원을 지급했다.\n\n앞서 북한은 지난해 남측이 대북전단을 먼저 날렸다고 항의하면서 지난해 5월부터 남측에 오물풍선을 공세적으로 살포했다.\n\n윤석열정부는 이를 이유로 지난해 6월 9·19 군사합의 전체 효력 정지를 결정하고, 이후 대북확성기 방송, 휴전선 인근 실사격훈련 재개 등 북한에 대한 군사적 압박 강도를 높인 바 있다.\n박민지 기자(pmj@kmib.co.kr)\nCopyright ⓒ 국민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박민지 기자 국민일보\n구독\n20년 전 LG에어컨 로고 ‘순금’이었다…“70만원 벌었어요”\n전국노래자랑 ‘할담비’ 지병수 할아버지 별세\n구독\n국민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n계엄 1년 전부터 대북전단 재개 결정…살포 후 기록 삭제\n해리 포터 '투명 망토'를 현실로… 카이스트 연구진, 원천 기술 개발\n끝없이 미뤄지는 티몬 재오픈… 오아시스 '승자의 저주' 빠지나\n카카오톡 친구탭 3개월 만에 '목록형'으로 복원\n\"위헌 논란 원안 강행 역풍 불라\"… 강경파 결국 지도부안 수용\n네이버에서 국민일보를 구독하세요(클릭)\n‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭)\n국민일보 언론사가 직접 선정한 이슈\n이슈\n대한민국의 삶\n상급종합병원 ‘0’ 경북도…국립의대 신설 군불\n이슈\n3대 특검 & 검찰\n경찰, 민중기 특검 ‘편파수사 의혹’ 공수처 이첩\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 13
        },
        {
          "title": "“군 계엄 1년여 전 대북전단 결정…평양 등에 23회 살포”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087676",
          "published_at": "2025-12-17T12:07:19",
          "content": "“군 계엄 1년여 전 대북전단 결정…평양 등에 23회 살포”\nKBS뉴스\n재생\n319\n02:12\n\n\n\n[앵커]\n\n윤석열 정부가 12·3 비상계엄 1년여 전에 대북 전단 살포를 재개하기로 결정한 것으로 드러났습니다.\n\n이에 따라, 국군심리전단이 지난해 최소 23번 대북전단 살포 작전을 실시한 사실이, 국방부 내부 조사 결과 확인됐습니다.\n\n윤 진 기자가 보도합니다.\n\n[리포트]\n\n윤석열 정부가 2023년 10월, 국가안전보장회의에서 대북전단 살포를 재개하기로 결정한 사실이, 군 내부 조사를 통해 공식 확인됐습니다.\n\n국회 법제사법위원회 소속 추미애 의원실이 공개한 국방부 조사 결과를 보면, 대북전단은 지난해 2월부터 11월까지 모두 23번 살포됐습니다.\n\n살포 작전은 국군심리전단이 실시했고, 표적은 평양과 원산 등 북한 주요 도시와 군부대 등 35곳이었습니다.\n\n대북전단 살포에 관련된 부대들은 매달 정기 보안 점검 때마다 대북전단 작전 관련 기록을 삭제했는데, 합참에선 대북전단 작전 관련 문건을 일절 남기지 말라는 지시도 있었던 것으로 알려졌습니다.\n\n국방부 장관이 국군심리전단에 격려금을 지급하며 대북전단 작전을 독려했다는 의혹도 사실로 드러났습니다.\n\n신원식 전 장관은 지난해 7월 격려금 200만 원을, 이후 취임한 김용현 전 장관도 지난해 10월 격려금 300만 원을 지급한 것으로 조사됐습니다.\n\n북한은 남측이 대북전단을 먼저 날렸다고 항의하면서 지난해 5월부터 남측에 '오물풍선'을 살포했습니다.\n\n윤석열 정부는 북한의 오물풍선 살포 등을 이유로 지난해 6월 '9·19 군사합의' 전체 효력정지를 결정했습니다.\n\n이어, 대북확성기 방송, 휴전선 인근 실사격훈련 등을 재개했습니다.\n\n대북전단 작전 재개를 결정한 2023년 10월은 윤 전 대통령이 비상계엄 준비를 본격화했다고 내란특검이 특정한 시기이기도 합니다.\n\n국방특별수사본부는 이 같은 국방부 조사 결과를 토대로 대북전단 살포 재개와 비상계엄 선포와의 연관성 등을 수사할 계획입니다.\n\nKBS 뉴스 윤진입니다.\n\n영상편집:김형기\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n윤진 (jin@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n윤진 기자 KBS\n구독\n계엄 1년여 전 군 대북전단 재개 결정…작년 평양 등에 23회 살포\n주한미군, 오산기지 출입시 ‘한국 공무원증’ 허용 않기로 변경\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"범죄를 대통령이 가르쳐줬다? 몰상식\" 이 대통령 작심 발언\n잘잘못 안 따지고 팩트만 본다?…정책 감사 폐지에 '면죄부 우려'\n'콘크리트 둔덕' 제거 2곳…\"다 됐다\"는 한국공항공사\n전국노래자랑 스타 '할담비' 지병수 씨 별세…생전 출연 모습 보니\n시속 90㎞ 강풍에 고꾸라진 브라질 '자유의 여신상'\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n한은 “내년 물가 2.1% 상승…환율·날씨가 변수”\n이슈\n‘쿠팡도 뚫렸다’\n박대준 쿠팡 전 대표, 국회 불출석하고 이미 해외로?…“제보가 있다”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "李대통령 \"납품사·대리점 집단행동 가능해야\"",
      "topic_summary": "이재명 대통령은 대기업·중소기업 간 힘의 불균형에 따른 시장 실패를 바로잡는 것이 정부의 역할이라고 강조했다. 중소기업이나 대리점이 집단행동을 할 수 있는 길을 열어야 한다는 취지다. 이재명 대통령이 17일 정부세종",
      "related_articles_count": 13,
      "articles": [
        {
          "title": "李대통령 \"납품사·대리점 집단행동 가능해야\"",
          "url": "https://n.news.naver.com/mnews/article/018/0006185158",
          "published_at": "2025-12-17T11:57:09",
          "content": "17일 중소벤처기업부 업무보고 후 정책토론\n\"집단 행동 가능하게 해줘야 힘의 균형 맞아\"\n[이데일리 김유성 기자] 이재명 대통령은 대기업·중소기업 간 힘의 불균형에 따른 시장 실패를 바로잡는 것이 정부의 역할이라고 강조했다. 중소기업이나 대리점이 집단행동을 할 수 있는 길을 열어야 한다는 취지다.\n\n이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. (사진=연합뉴스)\n이 대통령은 17일 중소벤처기업부 업무보고 후 정책토론에서 “시장에서 경쟁이라는 이름으로 약육강식이 이뤄지고, 이것이 결국 비효율이나 시장 실패를 유인하지 않느냐”며 “이런 생각을 바꿀 필요가 있다”고 말했다.\n\n그는 “예를 들면 납품기업들이나 대리점들이 집합적으로 조직하고, 집단적으로 협상하며, 극단적인 경우에는 집단행동을 할 수 있게 해야 힘의 균형이 맞을 것 같다”면서 “기업들의 경우 원칙적으로 단체 행동이나 단결 행위, 교섭 행위 등이 금지돼 있지 않느냐”고 지적했다.\n\n이어 “지금은 근본적으로 생각을 바꿔야 한다”며 “소위 힘센 자본가들이 담합하고 독점하며 결합해 약한 노동자들을 계속 탄압하다 보니, 결국 소득 분배도 이뤄지지 않고 수요가 죽어 대공황이 왔다는 논리도 있다”고 설명했다.\n\n이 대통령은 또 “소수의 강자 기업들에 종속된 압도적 다수의 납품기업들도 어떻게 보면 하나의 생태계”라며 “여기서도 힘의 균형을 이뤄주는 것이 정말 중요한 과제가 된 것 같다”고 말했다.\n\n또 “강자들은 자기 힘을 주체하지 못한다”며 “정부 역할은 중소기업이나 가맹점, 대리점 등이 연합하고 단결해 활동할 수 있도록 길을 열어주는 것”이라고 강조했다.\n\n그러면서 “원칙적으로 허용하고 예외적으로 통제하는 형태로 근본적으로 바꿔야 할 때가 아닌가 싶다”며 “이 문제는 다른 부처에도 몇 번 이야기했는데, 한 번쯤 깊이 고민해 볼 필요가 있을 것 같다”고 말했다.\n\n이 대통령은 중소기업의 현실에 대해서도 우려를 표했다. 영업이익률이 생존 수준에 머물고, 경영 개선 성과가 대기업에 흡수되는 구조가 고착될 수 있다는 우려다. 중소기업은 성장 동기를 잃고 우수 인재를 확보하기도 어려워질 것이라고 언급했다.\n\n김유성(kys401@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김유성 기자 이데일리\n구독\n李대통령 \"팔려고 쪼갠 것 아니냐?\"…코레일 자회사 점검 지시\n李대통령 \"희망고문하나?\"…새만금 계획 현실화 촉구\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야\"\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n윤석열과 싸웠다고?…박지원 내란서 김건희 빼내려는 작전\n'전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n'백약이 무효'…환율, 8개월 만에 장중 1480원 돌파\n이슈\n비트코인 엇갈린 전망\n비트코인 가격, 美 고용지표 엇갈린 신호에 등락 반복\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 3
        },
        {
          "title": "이재명 대통령, \"중소기업 연합·단결 할 수 있게 열어줘야\" [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013662972",
          "published_at": "2025-12-17T14:09:45",
          "content": "[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[서울=뉴시스]최동준 김지은 기자 = 이재명 대통령이 17일 중소벤처기업부 업무보고에서 \"공정한 시장질서를 위해 중소기업의 집단행동을 원칙적으로 허용하는 방안을 검토하라\"고 지시했다.\n\n이 대통령은 이날 정부세종청사에서 열린 중기부 업무 추진 방향을 보고 받고 \"우리나라가 심한 게 갑을관계, 양극화 현상인데 힘의 균형을 잡아주는 게 정부의 역할\"이라며 이같이 말했다.\n\n이 대통령은 \"기업들의 경우는 원칙적으로 공정거래법에 단체행동 또는 단결행위, 집단교섭행위가 다 금지돼 있다\"며 \"그런데 이게 약자들에 대한 강자들의 착취라고 그럴까 불공정거래를 강요하는 상황이 돼 버린 거 같다. \"지금은 원칙적으로 통제하고 예외적으로 허용하는데 이걸 근본적으로 바꿔야 한다\"고 했다.\n\n그러면서 \"납품기업들 또는 대리점 등이 집합적으로 조직화하고 집단으로 협상하고 극단적인 경우는 집단행동을 할 수 있게 해야 힘의 균형이 맞을 거 같다\"며 \"가맹점, 대리점 등에 연합·단결 활동을 할 수 있게 열어줘야 하지 않을까 싶다\"고 강조했다.\n\n이 대통령은 또 대공황 시기를 거론하며 \"1900년대 초반에도 미국에서도 교수형시키고 소요죄, 폭동죄, 내란죄 이름으로 사형집행했는데 대공황의 원인이었다\"며 \"결국은 힘센 자본가들이 담합하고 독점하고 결합하면서 약한 노동자들을 계속 탄압하다 보니 소득분배도 제대로 안 되고, 수요도 죽어서 대공황이 왔다는 논리도 있다\"고 설명했다.\n\n이어 \"이를 극복한 게 노동자들한테 단결권을 부여하고, 집단행동할 수 있게 해 주고, 오히려 보호하면서 미국이 50년 호황을 이루게 된 한 원인이 됐다\"며 \"물론 전쟁도 한 원인이었지만 지금이 그럴 때가 아닌가 싶다. 글로벌기업들에 종속된 압도적 다수의 납품기업에 힘의 균형을 이루어주는 게 과제\"라고 재차 강조했다.\n\n이 대통령은 \"강자들은 자기의 힘을 주체하지 못 한다\"며 \"납품하는 주요업체에만 납품해야 되기 때문에 (중소기업이) 종이 되어 버린다\"고 언급했다.\n\n다만 \"아마 쉽게 하기는 어려울 것\"이라며 \"중소기업 쪽에서 논리, 체계를 만들어서 정상적인 가격을 보장받을 수 있도록 고민을 깊게 해달라\"고 덧붙였다.\n\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[세종=뉴시스] 최동준 기자 = 한성숙 중소벤처기업부 장관이 17일 세종시 정부세종컨벤션센터에서 이재명 대통령에게 중소벤처기업부 업무보고를 하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 자료를 살펴보고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 김용선 지식재산처장에게 질문하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에 입장하고 있다. (대통령실통신사진기자단) 2025.12.17. photocdj@newsis.com\n\n\n최동준 기자(photocdj@newsis.com)\n김지은 기자(kje1321@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최동준 기자 뉴시스\n구독\n김혜경 여사, 한·UAE 공동 기획전시 관람…\"문화 협력 성숙해지는 계기\" [뉴시스Pic]\n발언하는 정병국 한국문화예술위원회 위원장\n김지은 기자 뉴시스\n구독\n이 대통령 \"세종 집무실 2030년이면 잠깐 얼굴만 보고 퇴임…서둘러야\"\n세종 찾은 이 대통령 \"훈식이형, 땅 산 것 아니에요?\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n'87세' 中갑부, 50세 연하 아내에게 아들 얻더니\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n통일교 금품수수 의혹\n국힘·개혁신당, '통일교 특검법' 첫 회동…\"이르면 이번주 논의 마무리\"(종합)\n이슈\n가자 휴전\nICC, 이스라엘 '네타냐후 영장 철회' 요구 기각\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "李 대통령 “한 기업에만 납품 관행, 결국 종이 되더라…집단행동 원칙 허용” 검토 지시",
          "url": "https://n.news.naver.com/mnews/article/016/0002573423",
          "published_at": "2025-12-17T13:28:10",
          "content": "이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업부·중기부·지재처 업무보고에서 질문하고 있다. [연합]\n\n\n우열 거래 균형 맞추려면 ‘집단행동’ 허용돼야\n미국 대공황, 강자 횡포 때문이란 주장 있어\n“강자들은 스스로 힘을 주체 못해”\n\n\n[헤럴드경제=홍석희 기자] 이재명 대통령이 대기업-중소기업 간 거래 구조를 ‘종속’으로 규정하며 공정거래 질서의 대전환 필요성을 꺼내 들었다. “한 기업에만 납품하는 관행이 고착되면 결국 종이 되더라”는 직설까지 나오면서, 납품·가맹·대리점 등 ‘을(乙)’의 협상력을 제도적으로 키우는 방안을 공론화하라는 주문이 정부 부처에 떨어졌다.\n\n이 대통령은 17일 오전 세종 정부세종컨벤션센터에서 열린 중소벤처기업부 업무보고에서 한성숙 중기부 장관에게 “우리나라는 갑을 관계, 양극화 현상이 심하다”며 “공정한 시장질서, 자본주의는 힘이 대등할 때 작동한다. 힘의 우열이 나면 약육강식이 이뤄지고 시장 실패를 유인한다”고 말했다. 이어 “힘의 균형을 잡아주는 것이 정말 중요하고, 그게 바로 정부의 역할”이라고 강조했다.\n\n특히 이 대통령은 납품기업·대리점·가맹점처럼 특정 기업과 거래 관계에 묶이기 쉬운 주체들이 “수평적인 힘의 균형”을 갖추지 못하면, 집단적 협상력 자체가 작동할 수 있도록 길을 열어야 한다는 취지로 발언했다. 이 대통령은 “힘의 균형이 이뤄지지 않으면 집합적으로 조직하고 집단적으로 협상하고, 극단적인 경우 집단행동이 가능해야 균형이 맞는다”며 “지금까지 상정하지 못했던 상황이기 때문에 기업들은 원칙적으로 단체행동, 단결행위, 집단교섭행위가 금지돼 있다. 공정거래법에 의해”라고 지적했다.\n\n이 대통령은 이를 단순한 ‘거래 관행’ 문제가 아니라 구조적 위험으로 봤다. 그는 “약자들에 대한 강자들의 착취, 불공정 거래가 사실상 강요되고 권장되는 상황이 된 것 같다”며 “우리가 근본적으로 생각을 바꿔야 한다”고 말했다. 이 대통령은 미국 사례를 예시하며 “1900년대 초반까지도 미국에서 노동자들이 노조 만들고 단체행동 하면 처벌했고, 집단행동을 폭동·내란죄로 사형까지 집행했다는 논의가 있다”며 “힘센 자본가들이 담합해 노동자를 탄압하니 소득 분배가 안 되고, 시장과 수요가 죽어 대공황으로 이어졌다는 분석도 있다”고 언급했다.\n\n이 대통령은 그러면서 “이를 극복한 것이 단결권과 단체행동권 보장이고, 이후 50년 장기 호황으로 이어졌다”며 “지금도 사회적으로 소수의 글로벌 강자 기업들, 그리고 거기에 종속된 압도적 다수의 납품기업들이 있는 생태계”라고 진단했다.\n\n이대통령은 “강자들은 스스로 힘을 주체 못한다”며 “정부 역할로 중소기업, 가맹점, 대리점 등이 연합·단결 활동을 할 수 있도록 열어줘야 하지 않나. 원칙적으로 허용하고 예외적으로 통제하는 방식으로 바꿔야 한다”고 밝혔다.\n\n이 대통령은 ‘한 기업 전속 납품’ 관행을 대표 사례로 들며 현장 체감을 전했다. 이 대통령은 “제일 황당한 것이 한 기업에 납품하면 다른 기업에는 납품 못한다고 하더라”며 “나한테만 납품 안 하면 거래 끊어버리겠다고 한다더라. 그러면 주요 업체에만 납품하게 되고, 그렇게 되면 (납품업체들이) 경쟁력을 가지지 못한다. 그렇게 되면 (납품업체들이) 종이 되더라”고 말했다.\n\n이 같은 구조가 중소기업의 성장 사다리를 끊고 국가 경쟁력을 갉아먹는다는 경고도 뒤따랐다. 이 대통령은 “중기가 활력을 가지려면 지금처럼 쥐어짜여 영업이익률이 생존 유지할 정도로만 나오고, 개선하면 대기업에 다 뺏기면 좋은 인재를 쓸 수도, 성장·발전할 수도 없다”며 “국가 경쟁력을 떨어뜨리게 되는 것 같다”고 했다.\n\n홍석희 hong@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, 정치 섹션으로 분류했습니다.\n기자 프로필\n홍석희 기자 헤럴드경제\n구독\n이 대통령의 ‘무서운 업무보고’ 어쩌나 … 17일 중기부도 ‘열공’ 진땀\n“고환율에 다죽어요” 중기 ‘곡소리’… 저성장 고착화 우려도 커져\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"억소리 나는 조공, 이제 그만\"…아이브, 팬 선물 정중히 거절 왜?\n\"귀 맞아 고막 손상됐다\"…팝핀현준, 20년 전 '후배 폭행' 의혹\n\"누가 진짜 정해인이야?\" 홍콩 전시 밀랍인형 똑닮아 화제\n'암 투병' 박미선, 씩씩한 모습…\"아프고 힘든 분들 힘내세요\"\n김나영 10년 전 발언 재조명…\"조세호가 소개한 男 구속 돼\"\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n한국 증시 어디로\n“역시 중국 무섭네”…‘최대 100조’ 역대급 돈으로 반도체 키운다…삼성전자 괜찮나?\n이슈\n이재명 정부\n“실패하면 평생 빚쟁이”…李 대통령, 창업·재기 ‘대수술’ 주문\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "이 대통령 \"정부가 중소기업 단결·교섭 할 수 있게 열어줘야”",
          "url": "https://n.news.naver.com/mnews/article/025/0003490425",
          "published_at": "2025-12-17T12:19:06",
          "content": "이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부?지식재산처?중소벤처기업부 업무보고에서 발언하고 있다. [대통령실통신사진기자단]\n이재명 대통령이 17일 “정부 역할로 중소기업 또는 가맹점·대리점 등이 연합·단결 활동을 할 수 있게 열어줘야 하지 않을까”라며 “원칙적으로 허용하고 예외적으로 통제하는 (방안을) 한 번 고민해 봐야 될 것 같다”고 말했다.\n\n이 대통령은 이날 세종컨벤션센터에서 열린 중소벤처기업부 업무보고에서 “중소기업이 활력을 가지려면 지금처럼 쥐어 짜이고, 영업 이익률이 겨우 생존할 수준으로 유지되고, 경영 개선하면 대기업한테 다 뺏기는 상황이 되면 성장·발전하기 어렵다”며 이같이 말했다. 이 대통령은 이어 “어느 기업하고 거래하는 작은 기업이 있으면 집단교섭할 수 있게 해줘야 되고, 거래를 안 한다고 압박하든지 해서 정상적인 가격을 보장받을 수 있게 해줘야 한다”라고도 했다.\n\n이 같은 발언은 이 대통령이 산업계 ‘갑을 관계’ 문제를 지적하는 가운데 나왔다. 이 대통령은 “우리나라는 소위 갑을 관계, 양극화 현상이 심하지 않으냐”며 “자본주의 시스템이라고 하는 게 힘의 대등할 때 작동하는 것이고, 힘의 우열이 명확해지면 시장·경쟁이라는 이름으로 약육강식이 이뤄져 결국 비효율이나 시장 실패의 요인이 된다”고 지적했다.\n\n이 대통령은 또 “공정거래법에 의해 기업들은 원칙적으로 단체행동 또는 단결행위, 집단교섭행위가 다 금지되어 있지 않으냐”며 “그런데 이게 약자들에 대한 강자들의 착취라고 그럴까, 불공정 거래를 사실 강요·권장하다시피 하는 상황이 돼 버린 것 같다”고 말했다. 이 대통령은 다만 “예를 들면 약자들의 횡포도 있다”며 “그런 상황이 되면 그걸 통제해야 한다”라고도 덧붙였다.\n\n이 대통령은 이날 “고리대와 도박, 이런 게 나라가 망하는 말기적 현상의 일부라고 생각한다”라고도 말했다. 이 같은 언급은 강원랜드를 향해 도박 중독 등으로 인한 폐해가 줄어들고 있느냐고 묻는 과정에서 나왔다.\n\n최철규 강원랜드 사장 직무대행이 “최근 카지노와 게임 또 복합에 대한 국민의 의식 수준이 상당히 많이 개선돼서 과거와 같은 도박 중독의 양상이 상당히 많이 개선되고 있다”고 말하자, 이 대통령은 “통계적 근거가 있냐”고 세 차례 물은 뒤 이같이 말했다. 이 대통령은 다만 “물론 스포츠, 레저로서의 필요성도 있을 것 같긴 하다”며 “어느 측면이 크냐는 것은 또 문제이니 점검해보겠다”라고도 했다.\n\n이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. 연합뉴스\n이 대통령은 이날 모두발언에선 “정치에 너무 물이 많이 들었는지, 1분 전 얘기와 1분 뒤 얘기가 달라지거나 업무보고 자리에서 발언을 하고는 뒤에 가서 딴 얘기를 하는 사람들이 있다”고 지적했다. 그러면서 “공항공사 사장이 처음에는 자기들 업무라고 했다가 나중에는 세관이 하는 일이라고 하더라”며 “그런데 관련 기사 댓글에 보니 관세청과 공항 공사가 MOU를 맺었기 때문에 공항공사가 담당하는 게 맞는다고 나와 있더라”고 했다. 이어 “제가 (업무 분장을) 기사의 댓글을 보고서 알았다. 결국 대중들은 다 알고 있는 것”이라고 꼬집었다.\n\n지난 12일 업무보고에선 야당 3선 의원 출신 이학재 인천국제공항공사 사장이 “수만 달러를 (책에) 책갈피처럼 끼워서 나가면 안 걸린다는데 실제 그러냐”는 질문에 제대로 답변하지 못하자, 이 대통령이 “말이 참 기십니다” “업무 파악을 정확하게 못 하고 계신 것 같은 느낌”이라고 질타했다. 그러자 이 사장은 14일 SNS에 “불법 외화 반출은 세관의 업무”라고 공개 반박했다.\n\n이후 인천국제공항공사 사장 출신인 정일영 더불어민주당 의원이 공개한 인천국제공항공사와 인천공항세관 간 ‘경비 및 검색업무에 관한 상호 협정 양해각서(MOU)’에는 미화 1만 불 이상의 외화가 ‘인천공항공사의 경비·검색 범위’로 명시돼 있었다. 이와 관련해 이 사장은 17일 SNS를 통해 “외화 불법반출 단속의 법적 책임은 관세청에 있고 인천공항은 MOU(업무협약)로 업무협조를 하는 것”이라며 “위탁받은 적 없다”고 재차 반박했다.\n\n한편, 이 대통령은 이날 김정관 산업통상부 장관의 업무보고를 들은 뒤엔 “준비를 잘했다”“너무 잘하고 있어 특별히 지적할 것이 없다” 등 극찬을 아끼지 않았다. 이 대통령은 김 장관과 한성숙 중기부 장관을 향해 “두 분은 민간 기업에 계신 분을 제가 삼고초려해서 모셔온 핵심적인 이유를 잊지 마시기 바란다”며 “조직 문화를 바꿔야 된다”고 강조했다. 이 대통령은 “관료적이고 소극적이고 수동적이고 통제적이고 (그런 기존 문화와) 완전 반대 방향으로 가야 한다”며 “산업·기업 영역은 특히 더 그런 것 같다”고 강조했다.\n\n오현석 기자 oh.hyunseok1@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n오현석 기자 중앙일보\n구독\n\"李 새벽까지 부처자료 완독\" 논란의 '생중계 보고' 고집한 이유 [view]\n李대통령 \"내 여동생도 산재 사망\"…쿠팡 지목한 생중계 경고\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소'\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n경찰, 민중기 특검 '편파수사 의혹' 사건 공수처 이첩\n이슈\n쿠팡 개인정보 유출\n돈만은 아니다… 잘나가던 쿠팡 개발자의 배신, 왜\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "李대통령 \"중기·가맹점 단체행동 허용해야…갑을관계 양극화 심해\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008665900",
          "published_at": "2025-12-17T13:54:12",
          "content": "\"공정한 시장실서, 힘이 대응할 때 작동…기업, 근본 생각 바꿔야\"\n\"기업 단체행동, 원칙적 허용하고 예외적 통제해야…고민해 달라\"\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.16/뉴스1 ⓒ News1 허경 기자\n\n\n(서울=뉴스1) 한재준 나혜윤 한병찬 기자 = 이재명 대통령은 17일 \"정부의 역할로 중소기업 또는 가맹점, 대리점 등이 연합, 단결 활동을 할 수 있게 열어줘야 하지 않냐\"고 말했다.\n\n이 대통령은 이날 오전 세종시 세종컨벤션센터에서 열린 중소벤처기업부 업무보고에서 \"사회적으로 소수의 강자 기업들, 글로벌 기업들에 거의 대부분 종속된 압도적 다수의 납품 기업들, 어떻게 보면 생태계인데 힘의 균형을 이뤄주는 게 정말 중요한 과제\"라며 이같이 밝혔다.\n\n이 대통령은 \"우리나라가 소위 갑을 관계, 양극화가 심하다\"라며 \"공정한 시장 질서, 자본주의 시스템이라는 게 힘이 대응할 때 작동하는 거다. 힘의 우열이 명확해지면 시장이란 이름으로, 경쟁이란 이름으로 약육강식이 이뤄지고 이게 비효율, 시장 실패를 유인한다\"고 진단했다.\n\n이어 \"기업도 근본 생각을 기본적으로 바꿀 필요가 있는 게 예를 들어 납품 기업, 대리점 또는 동종 업체들, 특정 기업과 거래한 기업들의 수평적인 힘의 균형이 이뤄지면 괜찮은데 그게 아니라면 집합적으로 조직화하고, 집단으로 협상하고, 극단적인 경우는 집단 행동을 할 수 있게 해야 힘의 균형이 맞을 것\"이라고 강조했다.\n\n이 대통령은 \"기업의 경우는 원칙적으로 단체행동, 단결 행위, 집단 교섭행위가 다 금지돼 있다. 공정거래법에\"라며 \"그런데 이게 약자에 대한 강자의 착취라고 할까, 불공정 거래를 사실 강요, 권장하다시피 하는 상황이 돼버린 것 같다\"고 우려했다.\n\n이어 \"중소기업이 활력을 가지려면 지금처럼 쥐어짜이고, 영업이익률이 생존할 정도로만 유지되고, 대기업에 다 빼앗기고, 이런 상황이 되면 좋은 인재를 못 쓰고, 성장·발전이 어렵고, 국가 경제 경쟁력을 떨어뜨리는 원인이 될 것 같다\"며 \"(집단행동을) 원칙적으로 허용하고, 예외적으로 통제해야 한다. 지금은 예외적으로 허용하고 원칙적으로 통제한다\"고 했다.\n\n그러면서 \"중기부가 당사자이니 정리를 하든지, 연구하든지 해서 어느 기업과 거래하는 작은 기업이 있으면 당연히 집단 교섭할 수 있게 해줘야 한다. 거래를 안 한다고 압박하든지 해서 정상적인 가격을 보장받을 수 있게끔 해줘야 한다. 그 고민을 깊게 해달라\"고 당부했다.\n한재준 기자 (hanantway@news1.kr),나혜윤 기자 (freshness410@news1.kr),한병찬 기자 (bchan@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n한재준 기자 뉴스1\n구독\n\"내 여동생도 새벽 화장실서 숨져\"…쿠팡 과로사 저격한 李대통령(종합)\n전재수 \"서른살 이후 시계 차본 적 없어…돈 시계 안 왔으면 그것으로 끝나\"\n나혜윤 기자\n나혜윤 기자 뉴스1\n구독\n李대통령 \"노동절, 공무원만 출근\"…김영훈 \"법정 공휴일로 추진\"\n미국의 '검은 반도체' 사랑…韓 조미김만 콕 집어 관세 면제\n한병찬 기자 뉴스1\n구독\n李대통령 \"사랑과전쟁은 바람 피우는 법 가르치는 거냐\"…이학재 또 저격\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\n\"세상에!\"…87세 화가, 37세 여성과 결혼 아들 낳았다\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n3대 특검 尹정부 수사\n특검, '로저비비에 의혹' 김기현 국민의힘 의원 자택 압수수색\n이슈\n트럼프 관세전쟁\n현대차·기아, 美 생산 올해 80만대 내년 '100만대'…관세 정면돌파\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    }
  ]
}