{
  "category": "politics",
  "scraped_at": "2025-12-16T15:12:10.207016",
  "topics": [
    {
      "topic_title": "김종철 후보자 \"허위·불법 정보 효과적으로 대응\"",
      "topic_summary": "김종철 방송미디어통신위원장 후보자가 허위 조작정보에 효과적으로 대응하고 불법 정보엔 무관용 원칙을 적용하겠다고 밝혔습니다. 김 후보자는 오늘(16일) 오전 국회 과학기술정보방송통신위원회가 연 인사청문회 모두 발언에서",
      "related_articles_count": 53,
      "articles": [
        {
          "title": "김종철 후보자 \"허위·불법 정보 효과적으로 대응\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002287859",
          "published_at": "2025-12-16T11:27:23",
          "content": "김종철 후보자 \"허위·불법 정보 효과적으로 대응\"\n뉴스는 YTN\n재생\n74\n00:33\n\n김종철 방송미디어통신위원장 후보자가 허위 조작정보에 효과적으로 대응하고 불법 정보엔 무관용 원칙을 적용하겠다고 밝혔습니다.\n\n김 후보자는 오늘(16일) 오전 국회 과학기술정보방송통신위원회가 연 인사청문회 모두 발언에서 방송미디어통신 이용자 피해가 급증하고 있다며 이렇게 말했습니다.\n\n특히 디지털 플랫폼 사업자의 불공정 행위나 이용자 피해를 초래하는 행위에는 엄정 대응해 국민이 불편을 겪지 않도록 적극적으로 노력하겠다고 말했습니다.\n\n김 후보자는 또 방미통위가 국민 생활과 경제에 기여하는 기관으로 거듭날 수 있도록 규제와 진흥의 조화를 통해 사업 혁신을 활성화하겠다고 강조했습니다.\n\n이어 미디어 전 과정에 인공지능과 디지털 기술을 도입해 제작 효율화를 추진하고 해외 진출을 지원하는 등 산업 활성화를 추진하겠다고 덧붙였습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n김태민(tmkim@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김태민 기자 YTN\n구독\n논란 빚은 '카카오톡 친구 탭', 다음 주부터 복원\n원-달러 환율 이달 평균 1,470원...외환위기 후 최고\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n피아니스트 임동혁 , '극단 선택' 암시 글에 경찰 출동\n윤석열 '체포방해' 재판, 내년 1월 16일 선고 예정\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\n트럼프, 숨진 영화감독 조롱 \"나에 대한 집착으로 분노 유발해 사망\"\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방미통위 위원장 청문회...\"적임자\"·\"코드 인사\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002287940",
          "published_at": "2025-12-16T14:08:26",
          "content": "여야가 김종철 방송미디어통신위원회 위원장 후보자 국회 인사청문회에서 후보자 자질과 역량 등을 두고 공방을 주고받았습니다.\n\n더불어민주당은 헌법학자 출신인 김 후보자가 헌법이 보장하는 표현의 자유와 그 한계를 깊이 이해하는 언론법 전문가라며, 적임자라고 평가했습니다.\n\n이어 윤석열 정권이 국민을 위한 공공의 방송을 권력의 나팔수로 전락시켰다며 방미통위 출범 필요성을 강조한 뒤, 김 후보자에게 기구 정상화를 주문했습니다.\n\n반면 국민의힘은 김 후보자를 방송이나 미디어 관련 실무 활동이 전무한 '코드 인사'로 규정했습니다.\n\n또 방미통위 설치법에 대한 헌법소원이 제기된 사실을 언급하며 위헌으로 판단된다면 김 후보자는 물론 방미통위 자체가 정당성을 잃을 거라고 말했습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n김철희(kchee21@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김철희 기자 YTN\n구독\n정치 상황에 불만?...국회 담벼락에 불 지른 남성 체포\n주말에도 이어진 필리버스터...여야 대치 '폭풍전야'\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n피아니스트 임동혁 , '극단 선택' 암시 글에 경찰 출동\n윤석열 '체포방해' 재판, 내년 1월 16일 선고 예정\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\n트럼프, 숨진 영화감독 조롱 \"나에 대한 집착으로 분노 유발해 사망\"\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "“방미통위 정상화” 외친 김종철…전문성 부족·정치편향 우려도",
          "url": "https://n.news.naver.com/mnews/article/138/0002212690",
          "published_at": "2025-12-16T13:56:12",
          "content": "김종철 방송미디어통신위원회(방미통위) 위원장 후보가 16일 국회 과학기술정보방송통신위원회(과방위) 주도로 개최된 인사청문회에서 증인 선서를 하고 있다.[사진=디지털데일리]\n\n\n[디지털데일리 오병훈기자] 김종철 방송미디어통신위원회(방미통위) 위원장 후보자는 헌법 원칙에 기반해 부처 정상화에 힘쓰겠다는 입장을 밝혔다. 헌법학자 출신인 김 후보자는 이진숙 전 방송통신위원장 체제에서 이뤄진 2인 의결에 대해 “절차적 정당성이 부족하다”고 평가하며 방미통위 의결 기능 정상화를 최우선 과제로 제시했다.\n\n부처 정상화 이후에는 규제 철폐와 인공지능(AI) 기술 지원 정책에 집중하겠다는 구상도 밝혔다. 방송미디어통신 시장 내 규제 불균형 문제를 해소하고 관련 분야 AI 지원 예산 확보에 나서겠다는 계획이다.\n\n다만 일부 의원들은 헌법학자 출신인 김 후보자의 전문성을 문제 삼았다. 법률 전문가인 만큼 방송·미디어·통신 분야의 기술적·산업적 이해가 충분한지에 대한 우려와 함께 정치적 성향이 공적 업무 수행에 영향을 미칠 수 있다는 지적도 제기됐다.\n\n김 후보자는 16일 국회 과학기술정보방송통신위원회(과방위)가 개최한 인사청문회에서 모두발언을 통해 “방송·미디어·통신을 둘러싼 복합적 위기 속에서 방미통위가 국민 생활과 국민 경제에 기여하는 기관으로 거듭나도록 최선을 다하겠다”고 밝혔다.\n\n◆‘헌법학자’ 출신 후보자…법원칙 적용해 부처 정상화 속도\n\n김 후보자는 자신의 강점으로 헌법학을 토대로 한 법·제도 전문성과 합의제 행정 경험을 내세웠다. 공존·공생·공영이라는 헌법 정신을 바탕으로 방송시장을 둘러싼 복잡한 이해관계를 조정하겠다는 포부다.\n\n그는 “헌법학을 토대로 언론법과 인권법을 40년 이상 연구·강의해 왔다”며 “표현의 자유와 공공성, 산업 규제의 헌법적 토대에 대한 이해를 바탕으로 방미통위의 안정적 출범에 기여하겠다”고 말했다.\n\n이어 “헌법학자로서 축적한 경험을 바탕으로 조직을 조속히 안정화하고 산적한 현안을 차근차근 해결하겠다”며 “모든 국민과 미디어 생태계 구성원이 안전하고 자유롭게 소통할 수 있도록 하는 촉진자가 되겠다”고 덧붙였다.\n\n김 후보자는 이진숙 전 위원장 시절 2인 체제 의결에 대해 절차적 정당성이 결여됐다고 지적했다. 당시 방송통신위원회는 이 전 위원장과 김태규 전 부위원장 2인 체제에서 의결을 강행했고 일부 안건은 법원으로부터 절차적 하자가 있다는 판단을 받았다.\n\n조인철 더불어민주당 의원은 문재인 정부 당시에도 방통위 2인 체제가 유지된 적은 있었지만 의결된 안건은 단 한 건도 없었던 반면 윤석열 정부 들어서는 2인 체제 아래 총 229건의 안건이 의결됐다고 지적했다. 이 가운데 상당수가 절차적 적법성 논란으로 소송에 휘말렸다는 점도 문제로 꼽았다.\n\n김 후보자는 “방통위는 5인 합의제 기구임에도 불구하고 어떤 이유에서든 2인 체제에서 사안을 처리했고, 그 결과가 소송으로 비화된 점이 안타깝다”며 “앞으로는 엄격한 원칙을 적용해 의결 과정에서부터 논란이 발생하지 않도록 하겠다”고 밝혔다.\n\n김종철 방송미디어통신위원회(방미통위) 위원장 후보자가 16일 국회 과학기술정보방송통신위원회(과방위) 전체회의실에서 개최된 인사청문회에 출석했다.[사진=디지털데일리]\n\n\n◆“규제 불균형 문제 해결돼야...AI 예산 신경쓰겠다”\n\n김 후보자는 미디어 산업 경쟁을 저해하는 규제 장벽 해소도 주요 과제로 제시했다.\n\n방미통위는 조직 개편을 통해 과학기술정보통신부가 담당하던 유료방송 진흥 정책 업무를 이관받았다. 케이블TV와 인터넷TV(IPTV) 사업자 등으로 구성된 유료방송 산업은 그동안 온라인동영상서비스(OTT)와의 규제 불균형 문제를 지속적으로 제기해왔다.\n\n김 후보자는 이러한 문제를 인지하고 있다며 “관련 제도를 합리적으로 개선할 방안을 마련하겠다”고 말했다.\n\n또 “방송미디어통신 분야에는 다양한 이해관계자가 존재하는 만큼 이를 균형 있게 조정하는 것이 중요하다”고 강조했다.\n\nAI를 통한 기술 혁신 필요성도 언급했다. 김 후보자는 방송미디어통신 분야 AI 지원 예산이 삭감된 점을 지적하며 예산 확보와 투자를 강화하겠다는 입장을 밝혔다.\n\n그는 “국내 산업 전반의 AI 활용률은 약 30% 수준이지만 방송미디어통신 분야는 10% 내외로 알고 있다”며 “AI 3대 강국 도약을 위해 소관 부처장으로 임명된다면 이 분야에 대한 예산 확보와 투자를 적극 추진하겠다”고 말했다.\n\n◆“방송미디어통신 분야 경험 적다” 지적…정치편향 우려도\n\n김 후보자는 연세대학교 법학전문대학원 교수로 한국공법학회·인권법학회 회장을 역임한 헌법·행정법 분야 전문가다. 그러나 방송·통신 정책 전반을 총괄하는 ‘미디어 컨트롤타워’ 수장으로서의 경험을 두고는 우려가 제기됐다.\n\n신성범 국민의힘 의원은 위원장 후보자와 상임위원 후보자 모두 법률가 출신이라는 점을 들어 정보통신기술(ICT) 전문성 부족 문제를 지적했다.\n\n신 의원은 “후보자가 인권과 언론 분야를 오랫동안 연구해온 학자라는 점은 인정한다”면서도 “AI와 ICT 기술 환경까지 포괄해야 하는 초대 방미통위 위원장으로서 충분한 전문성을 갖췄는지에 대한 문제 제기가 이어지고 있다”고 말했다.\n\n또 11년 전 통합진보당 해산 심판 당시 후보자의 발언을 언급하며 정치적 성향에 대한 우려도 제기했다.\n\n그는 당시 후보자가 해당 결정을 ‘유신 독재의 망령’에 비유하며 ‘참새를 잡기 위해 대포를 쏘는 격’이라고 표현한 점을 언급하며 “이후 헌법재판소가 8대 1 의견으로 위헌 정당 해산 결정을 내린 점을 고려할 때 지금 시점에서 당시 견해를 어떻게 평가하느냐”고 질의했다.\n\n이에 대해 김 후보자는 “민주공화국의 시민이자 학자로서 학문의 자유에 입각해 헌법적 사안에 대한 소견을 밝혀 왔을 뿐”이라며 구체적인 평가는 피했다.\n\n그는 “위원회 업무에는 정치적으로 민감한 사안도 있지만 정파를 초월해 국가적 이익을 우선해야 할 정책 과제도 분명히 존재한다”며 “정치적 요소가 정책 판단을 과도하게 압도하지 않도록 위원들과 충분히 논의해 최선을 다하겠다”고 말했다.\n\n오병훈 기자(digimon@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n오병훈 기자 디지털데일리\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n“독감주의보”…겨울철 호흡기 지키는 건강식품 '톱3'는?\n[IT클로즈업] 넷플-워너 인수전 결말은?...자금·정치·외교 뒤엉킨 초대형 게임\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김종철 \"방송통신 규제혁신 필요성…사업자별 불균형 문제 해결\"\n김종철 \"2인 체제 의결, 합의제 취지 훼손…소송비 낭비 우려\"\n김종철 후보자 \"방미통위, 국민 생활과 경제 기여할 것\"\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n최태원 \"한일, 솅겐조약처럼 자유롭게 오가야\"…AI·반도체·에너지 '경제연대' 시동\n이슈\n쿠팡 개인정보 유출\n쿠팡, '정보 유출'로 재공지…\"경찰조사서 2차 피해의심 없어\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김종철 방미통위 위원장 인사청문회…'정치 중립성' 공방",
          "url": "https://n.news.naver.com/mnews/article/052/0002287830",
          "published_at": "2025-12-16T10:26:25",
          "content": "김종철 방미통위 위원장 인사청문회…'정치 중립성' 공방\n뉴스는 YTN\n재생\n475\n06:58\n\n[앵커]\n국회 과학기술정보방송통신위원회가 김종철 방송미디어통신위원회 초대 위원장 후보자의 인사청문회를 진행합니다.\n\n여야는 헌법학자이자 언론법 전문가인 김 후보자의 방송·통신 분야 전문성과 정치 중립성을 놓고 충돌할 것으로 보이는데요.\n\n현장 연결해보겠습니다.\n\n[김종철 / 방미통위 위원장 후보]\n안녕하십니까? 방송미디어통신위원회 위원장 후보자 김종철입니다. 바쁘신 의정활동 중에도 인사청문회를 준비해 주신 위원장님과 여러 위원님들께 깊은 감사의 말씀을 드립니다. 방송미디어통신을 둘러싼 어려운 현안이 많은 시기에 정부조직개편에 따라 10월 1일부터 방송미디어통신위원회가 출범한 이후 첫 위원장 후보가 된 것에 대해서 무거운 책임감을 느낍니다. 오늘 청문회에서 국민 여러분과 위원님들께서 제가 위원장으로서 역할을 수행함에 있어 부족함이 없는지 객관적으로 평가하실 수 있도록 진실되고 성실하게 말씀드리겠습니다.\n\n저는 헌법학을 토대로 언론법, 인권법 등을 40년 이상 연구하고 강의하며 법률적 지식과 지혜를 쌓고 이를 사회에 환원하며 또 국가 정책에 활용하기 위해 노력해 왔습니다. 국가기관의 구성 및 운영의 토대가 되는 헌법의 이념과 원리에 대한 저의 이해가 표현의 자유와 한계를 구체화하는 언론법과 방송미디어통신 분야 산업의 규제와 기능의 기초라 할 수 있는 경제헌법과도 밀접한 관련이 있는 만큼 여러 가지로 부족함이 적지 않지만 새로 출범하는 방송미디어통신위원회에 작은 돌 하나라도 놓는 소명이 될 수 있도록 최선을 다할 각오입니다.\n\n또한 공존, 공생, 공영을 추구하는 민주공화국 헌법정신에 입각한 균형적 시각에서 여러 사회 현안들을 조정해 온 저의 경험과 섬김의 리더십을 통해 합의제 행정기관의 다양한 이해관계를 조정하는 중책을 성실히 감당해 보려 합니다.\n\n오늘날 방송미디어통신 산업은 기회보다 도전에 직면하고 있습니다. 글로벌 경쟁이 본격화하면서 미디어 생태계는 재편되고 있고 산업의 핵심 역량으로서 인공지능은 국내 방송미디어 산업에 더디게 적용되고 있습니다. 반면 고도화된 인공지능 기술이 해킹이나 사이버 테러 등에 광범위하게 활용되면서 방송미디어통신 이용자 피해는 급증하고 있습니다. 방송미디어통신의 공공성은 약화되고 이용자 보호 기능은 국민 눈높이에 미치지 못한다는 비판도 제기되고 있습니다. 저는 방미통위가 이러한 위기 속에서 국민 생활과 국민 경제에 기여하는 기관으로 거듭날 수 있도록 최선을 다하겠습니다.\n\n방송미디어통신위원회 설치법은 방송미디어의 자유와 공공성 및 공익성을 높이고 표현의 자유와 이용자 권익을 보장하는 과업을 방미통위의 주요 목적으로 제시하고 있습니다. 제가 방송미디어통신위원장으로 임명된다면 공정한 질서 조정자라는 방미통위에 부여된 책무를 최선을 다해 성실히 수행하도록 하겠습니다.\n\n우선 미디어가 국민 생활과 국민 경제에 안전하고 자유롭게 활동할 수 있는 환경으로 거듭날 수 있도록 조정자의 역할을 다해 나가겠습니다. 무엇보다 국민 생활의 근본 가치인 인간의 존엄과 민주적 기본질서를 근본에서 위협하는 허위 조작 정보와 그와 관련된 여러 가지 해악들에 대해서 효과적으로 대응하고 마약이나 성 착취물과 같은 사회적 해악이 심대한 불법 정보에 대해서는 무관용 원칙을 적용해 나가겠습니다. 인터넷 환경과 서비스의 투명성을 높여 국민들이 쉽게 정보를 알 수 있도록 하겠습니다. 규제와 진흥의 조화를 통해 산업혁신도 활성화하겠습니다.\n\n방미통위의 출범 이유라고도 할 수 있는 방송미디어 산업 진흥을 위해 불필요하거나 시대에 걸맞지 않는 낡은 규제는 적극적으로 개선하겠습니다. 미디어 전 과정에 인공지능과 디지털 기술을 도입하여 제작 효율화를 추진하고 해외 시장과 연계하여 국내 방송 콘텐츠 기업의 해외 진출을 지원함으로써 방송미디어 산업 활성화를 추진하겠습니다.\n\n마지막으로 디지털 미디어 국민주권시대를 여는 데 기여하겠습니다. 방송미디어통신위원회를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는 데 촉진자가 되어줄 국민소통위원회로 거듭나도록 만들겠습니다. 공영방송의 책무 제도 전반을 재검토하고 전국민 미디어 접근권을 강화하기 위한 인프라를 확대하는 데 기여하겠습니다. 걱정하는 방송미디어통신 분야 분쟁 조정 재도를 강화해서 국민 불편을 최소화하겠습니다.\n\n또한 디지털 플랫폼 사업자의 불공정 행위나 이용자 피해를 초래하는 행위에 엄정 대응하여 국민이 플랫폼 서비스를 이용하는 과정에서 불편을 겪지 않도록 적극적으로 노력하겠습니다.\n\n저에게 방송미디어통신위원장으로 직무를 수행할 기회가 주어진다면 헌법학자로 쌓아온 다양한 경험과 지식을 토대로 방미통위 조직을 조속히 안정화시키고 산적한 현안을 차근차근 해결해 나가겠습니다. 오늘 청문회에서 위원님들께서 주신 조언을 잘 경청하여 마음 깊이 새기고 열린 자세로 소통해 나가도록 하겠습니다. 귀중한 시간을 내어주신 위원장님과 위원님들의 노고에 거듭 감사 말씀 드립니다. 감사합니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nYTN\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n동덕여대 \"2029년 공학 전환...교명 변경 추진\"\n'후발 지진' 경보 이어…日, 이번엔 폭설에 마비\n박나래 논란 일파만파…경찰 전방위 수사 나선다\n끊이지 않는 '항공기 비상구 조작'…강력 대처한다\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방미통위원장 후보 \"청소년 SNS 제한 검토…주요업무로 추진\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015798188",
          "published_at": "2025-12-16T11:10:38",
          "content": "\"마약·성착취 불법 정보 무관용\"…분쟁조정제 강화·플랫폼 불공정 엄정대응\n\"낡은 방송·미디어 규제 적극 개선…공영방송제 전반 재검토\"\n\n\n의원 질의에 답하는 김종철 방미통위원장 후보자\n(서울=연합뉴스) 이동해 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16 eastsea@yna.co.kr\n\n\n(서울=연합뉴스) 조성미 기자 = 김종철 방송미디어통신위원회 위원장 후보자는 16일 허위 조작 정보에 무관용 원칙을 적용하고 방송·미디어 산업 진흥을 위해 낡은 규제를 풀겠다고 밝혔다.\n\n특히, 마약과 관련한 불법 정보에는 '무관용 원칙'을 적용하고 국내 청소년의 소셜미디어(SNS) 이용 규제 여부도 검토하겠다는 뜻도 드러냈다.\n\n김 후보자는 이날 국회 과학기술정보방송통신위원회가 연 인사청문회에서 모두 발언, 여야 의원들과 질의 응답을 통해 이같은 입장을 전했다.\n\n그는 모두발언에서 \"민주공화국 헌법정신에 입각한 균형적 시각에서 여러 사회 현안을 조정해 온 경험과 섬김의 리더십을 통해 합의제 행정기관의 다양한 이해관계를 조정하고 공정한 질서 조정자라는 방미통위에 부여된 직무를 수행하겠다\"고 말했다.\n\n이어 \"국민 생활의 근본 가치인 인간의 존엄과 민주적 기본 질서를 근본에서 위협하는 허위 조작 정보와 관련 해악에 효과적으로 대응하겠다\"며 \"마약이나 성 착취물과 같은 불법 정보에 대해서는 무관용 원칙을 적용하겠다\"고 강조했다.\n\n그는 또 호주 정부가 세계 최초로 16세 미만 아동·청소년의 SNS 이용을 차단한 정책의 국내 도입 필요성에 관한 질문에 \"너무나 당연하게 해야 된다고 생각한다\"며 검토하겠다는 취지로 대답했다.\n\n그러면서 \"청소년 보호 문제는 중요한 과제 중의 핵심 과제라고 생각한다. 중요한 대상으로 업무를 추진할 각오를 가지고 있다\"고 부연했다.\n\n의원 질의에 답하는 김종철 방미통위원장 후보자\n(서울=연합뉴스) 이동해 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16 eastsea@yna.co.kr\n\n\n이와 함께 김 후보자는 \"고도화된 인공지능(AI) 기술이 해킹이나 사이버 테러 등에 광범위하게 활용되면서 방송·미디어 통신 이용자 피해는 급증하고 있다\"며 \"방송·미디어 통신의 공공성은 약화하고 이용자 보호기능은 국민 눈높이에 미치지 못한다는 비판도 제기되고 있다\"고 진단했다.\n\n그러면서 방송 및 통신 분야 분쟁조정제도를 강화하고 디지털 플랫폼 사업자의 불공정행위나 이용자 피해를 초래하는 행위에 엄정 대응하겠다고 밝혔다.\n\n이어 \"규제와 진흥의 조화를 통해 산업 혁신도 활성화하겠다\"며 \"방미통위의 출범 이유라고도 할 수 있는 방송·미디어 산업 진흥을 위해 불필요하거나 시대에 걸맞지 않은 낡은 규제는 적극적으로 개선하겠다\"고 했다.\n\n김 후보자는 \"미디어 전 과정에 AI와 디지털 기술을 도입해 제작 효율화를 추진하고 해외 시장과 연계해 국내 방송 콘텐츠 기업의 해외 진출을 지원함으로써 방송·미디어 산업 활성화에 나서겠다\"고 밝혔다.\n\n이어 \"방미통위를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는 데 촉진자가 될 '국민소통위원회'로 거듭나도록 만들겠다\"며 공영방송의 책무, 재원 등 제도 전반을 재검토하고 전 국민 미디어 접근권을 강화하기 위한 인프라를 확대하는 데 기여하겠다고 덧붙였다.\n\n김종철 방미통위원장 후보자 선서\n(서울=연합뉴스) 이동해 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에 출석해 선서하고 있다. 2025.12.16 eastsea@yna.co.kr\n\n\ncsm@yna.co.kr\n\n조성미(csm@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n조성미 기자\n조성미 기자 연합뉴스\n구독\nEU 완화하는데 한국은 왜 강행하나…1월 세계 첫 AI 규제 시행\n삼성, 두 번 접는 트라이폴드 판매 첫날 완판 행진(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n \"재밌어서\" 교회·아파트에 새총으로 쇠구슬 '탕'…60대 검거\n 마약딛고 함께 영화도 만들었는데…라이너감독 살해한 아들 체포\n '최고 부자' 머스크 자산 995조원 돌파…\"최초 조만장자 눈앞\"\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 관련자들 구속 갈림길…이르면 오늘 결과(종합)\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n27\n흥미진진\n1\n공감백배\n2\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 64,
          "comment_count": 77
        }
      ]
    },
    {
      "topic_title": "위성락, 핵잠 실무 협의차 방미…\"북한 대화 견인 방안도 논의\"",
      "topic_summary": "위성락 국가안보실장은 16일 미국 방문을 앞두고 \"조인트 팩트시트 후속 조치 협의와 핵추진잠수함 관련 실무 논의를 진행할 예정\"이라고 설명했다. 아울러 \"북한을 대화 과정과 긴장완화 과정으로 견인할 방안도 함께 모색",
      "related_articles_count": 46,
      "articles": [
        {
          "title": "위성락, 핵잠 실무 협의차 방미…\"북한 대화 견인 방안도 논의\"",
          "url": "https://n.news.naver.com/mnews/article/014/0005449515",
          "published_at": "2025-12-16T10:11:10",
          "content": "위성락 국가안보실장이 한미 정상회담 후속 조치 방안 논의를 위해 16일 인천국제공항 2터미널을 통해 미국으로 출국하며 취재진 질문에 답하고 있다. 사진=연합뉴스\n\n[파이낸셜뉴스] 위성락 국가안보실장은 16일 미국 방문을 앞두고 \"조인트 팩트시트 후속 조치 협의와 핵추진잠수함 관련 실무 논의를 진행할 예정\"이라고 설명했다. 아울러 \"북한을 대화 과정과 긴장완화 과정으로 견인할 방안도 함께 모색하겠다\"고 덧붙였다.\n\n위 실장은 이날 인천 국제공항에서 출국 전 기자들과 만나 \"조인트 팩트시트가 체결된 지 한 달여가 지나면서 후속 조치를 위한 부처 간 준비가 진행돼 왔다\"며 \"농축·재처리, 핵잠, 조선 분야 등 비중 있는 사안들이 많은 만큼 안보실장급에서 방향성을 정리하고 실무 협의를 촉진할 필요가 있다\"고 말했다. 또 \"지난 한 달간 준비한 내용을 미국 측과 공유하고 앞으로 한미가 어떤 방향으로 나아갈지 가늠해보겠다\"고 설명했다.\n\n핵잠 협의 범위에 대해선 \"우리 측은 국방부가 주로 맡고 있고, 미측의 대비 상황을 확인할 것\"이라며 \"핵잠 추진에는 법적 절차와 의회와의 조율이 필요하다. 새로운 합의가 있어야 법적 기초가 마련되기 때문에 그 부분을 짚어보겠다\"고 말했다.\n\n최근 일부 보도에서 제기된 '미국 조야의 한국 핵개발 우려' 보도와 관련해선 \"제가 한 얘기가 아니다\"라며 \"원자력협정 후속 협의 과정에서 핵비확산 신뢰를 유지해야 한다는 취지로 원론적 지적을 한 것\"이라고 설명했다.\n\n위 실장은 이번 방미에서 한반도 대화 재개 문제도 논의하겠다고 밝혔다. 위 실장은 \"한미·한일·한미일 협력에서 진전이 있었고 한중 관계도 복원이 이뤄졌다\"며 \"이러한 성과를 바탕으로 한반도 평화 문제에서도 더 많은 노력을 기울이겠다\"고 말했다. 이어 \"북한을 대화와 긴장완화 과정에 견인할 수 있는 방안을 미국 측과 협의하고 유엔 측과도 의견을 나눌 생각이 있다\"고 덧붙였다.\n\n대북정책 과정에서 통일부와 외교부 간 조율이 미흡하다는 지적에 대해서는 \"NSC에서 많은 논의가 이뤄지고 있으며 대부분 사안은 조율된 것\"이라며 \"정부가 원보이스로 대응하도록 계속 노력하겠다\"고 밝혔다.\n\n위 실장은 이번 방미 기간 중 마크 루비오 미국 국가안보보좌관 등과 회동할 예정이다.\n성석우 기자 (west@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n성석우 기자 파이낸셜뉴스\n구독\n李 \"아는 게 저보다 없다\"…野 출신 인천공항 사장 공개 질타\n이학재, 李대통령 공개질타 반박…\"책갈피 달러 수법 온세상에 알려\"\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 반전\n\"성매매 비싸서..\" 남친 답변에 놀란 女 \"나는 더러워서..\" 충격\n유부녀 직장 상사와 8년간 불륜 관계 남편, 여사친과.. 끔찍\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모로 포기하신 분 찾습니다 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n윤석열 정부 내란 수사\n'尹 체포방해' 재판 내년 1월 16일 선고\n이슈\n생성형 AI 시대\nAI 반도체 생산능력 확충…SK하이닉스 '반도체 저리 대출' 5000억 받아\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "[단독] 위성락 “한-미 원자력 협정 후속 논의 쉽지 않다”",
          "url": "https://n.news.naver.com/mnews/article/028/0002781568",
          "published_at": "2025-12-15T17:56:10",
          "content": "“미국 일부 관료들이 한국의 ‘핵 비확산’ 의지를 의심하고 있어”\n위성락 국가안보실장(첫줄 가운데)이 15일 서울 여의도 국회의원회관에서 열린 ‘선진 외교를 위한 초당적 포럼 조찬 간담회’(대표 윤후덕 더불어민주당 의원)에 참석해 기념사진을 찍고 있다. 서영지 기자 yj@hani.co.kr\n\n위성락 대통령실 국가안보실장이 방미 하루 전인 15일 국회에서 열린 외교 포럼에 참석해 미국 일부 관료들이 한국의 ‘핵 비확산’ 의지를 의심하고 있어 한-미 원자력 협정 후속 논의가 쉽지 않다고 말했다.\n\n위 실장은 이날 오전 서울 국회 의원회관에서 열린 ‘선진 외교를 위한 초당적 포럼’ 비공개 회의에서 “한-미 원자력 협정과 핵추진 잠수함(핵잠) 논의는 이제 마라톤의 시작”이라며 핵잠 논의에 비해 한-미 원자력협정 후속 논의가 더 쉽지 않다고 말했다고 복수의 참석자가 전했다. 위 실장은 오는 16일 미국 워싱턴을 찾아 트럼프 행정부와 공동 팩트시트(설명자료) 이행을 위한 실무 협의에 나선다. 이날 포럼에는 윤후덕, 김영배, 홍기정, 박정 등 더불어민주당 의원과 유용원 국민의힘 의원 등 10여명이 참석했다.\n\n위 실장은 “우라늄 농축과 사용후 재처리 부분은 원래 지난 8월 한-미 정상회담에서 합의됐다. 그 사이 (미국 에너지부 등) 관료들이 이 문구를 희석하려고 했지만 상부의 지시로 결국 문구를 넣을 수 있었다”며 “후속 협의는 (미 에너지부 등) 관료들과 해야 하므로 간단하지 않다”고 설명했다. 위 실장은 “미국은 한국이 몰래 (핵을 확산) 하려는 기류가 있지 않으냐는 의심이 있다. 이 문제를 불식하기 위해 노력하는 게 중요하다”는 취지로 말했다고 한다.\n\n앞서 지난달 14일 한미 양국이 발표한 공동 팩트시트(설명자료)에는 ‘한국의 평화적 이용을 위한 민간 우라늄 농축 및 사용후 핵연료 재처리로 귀결될 절차를 지지한다’고 돼 있다. 2005년 개정된 한-미 원자력 협정은 20% 미만 우라늄 농축과 연구 목적의 사용후 재처리가 가능하지만, 이것도 미국의 ‘사전승인’이 있어야 한다. 정부는 원자력 협정의 전면 개정을 바라고 있지만, 위 실장은 “내년 11월 미국 중간선거도 있고, 미 의회 구성이 바뀌는 등 불확실성이 커서 대폭 개정과 소폭 개정을 모두 염두에 두고 협상에 나설 것”이라고 말했다고 복수의 참석자가 전했다.\n\n위 실장은 이번 방미에서 미국 쪽과 남북관계 개선 문제 등을 논의한다는 계획이다. 위 실장은 “우리의 비핵화 목표가 견지돼야 한다. 국내에서 이 문제가 흔들리면 다른 나라와 협상할 때 도움이 안 된다”며 “내부에서 흔들리면 북한을 포함한 미국, 일본 등에 그 얘기를 하기가 어렵다”는 취지로 말한 것으로 전해졌다. 이재명 대통령이 언급한 ‘핵 없는 한반도’와 관련해서도 “핵 없는 한반도를 실현하기 위해서는 비핵화가 필요하다. ‘범죄와의 전쟁’을 해야 전쟁 없는 사회가 되는 것처럼 비핵화 없이 핵 없는 한반도가 될 수 없다”고 강조했다.\n\n위 실장은 대북 정책 논의 과정에서 ‘내부 논쟁’이 있음을 드러내기도 했다. 위 실장은 “일부에선 남북 관계를 치고 나가야 한다고 하지만, 저는 생각이 다르다. 그러다 성과가 나지 않으면 정치적으로 문제가 생기기 때문에 현재 페이스를 유지하며 점진적인 접근을 해야 한다”고 말했다고 한 참석자는 전했다. 정동영 통일부 장관이 남북관계 개선을 위해 한미 연합훈련 조정, 9·19 군사합의 선제적 복원 등을 주장하고 있지만, 위 실장은 신중론을 내세우며 이견을 보인다. 대북정책 협의 주체를 두고 외교부와 통일부가 갈등을 보이는 것과 관련해서도 “미국이 요구하는 게 많으니 우리가 한-미 공조 협의를 피해야 한다고 말하는 경우가 있다”며 “하지만 도널드 트럼프 행정부에서는 미국이 독자 행동을 하지 않도록 좋은 체제를 구축하는 것이 필요하다”고 말한 것으로 전해졌다.\n\n또 주변국인 중국, 일본과의 관계도 강조했다. 위 실장은 이재명 대통령이 내년 1월 중 일본을 방문해 ‘셔틀외교’가 재개됨을 시사하며 한-일 관계를 잘 관리해 나가야 한다고 했다고 한다. 위 실장은 “일본이 내년 2월22일 독도의 날에 어떻게 대응할지, 다카이치 사나에 총리가 신사참배 문제 여부도 여전히 쟁점으로 남아있어 관리가 필요하다”고 말한 것으로 알려졌다. 또 중국과의 관계 개선을 강조하면서도 중국의 서해 구조물 문제에 대해 이재명 대통령이 강한 문제의식을 가지고 있다고 언급했다고 한다. 위 실장은 “일부 사람들이 이 대통령이 중국에 유화적이라고 하지만 중국 서해 구조물 문제에 대해선 강경한 인식을 가지고 있다”고 말했다고 한 참석자는 전했다.\n\n서영지 기자 yj@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서영지 기자\n서영지 기자 한겨레\n구독\n대북정책 두고 통일부·외교라인 번번이 이견 노출…이 대통령 나설까\n‘통일교 금품수수 의혹’ 정동영 장관 “11일 입장문 낼 것”\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] \"의령 벌초\" 전재수, 통일교 행사날 부산 식당 결제 드러나\n내란 특검 \"계엄 선포 후 윤석열·김건희 '너 때문에 망쳤다'며 싸워\"\n전두환 주먹 가격에 \"숨 안 쉬어져\"…손자 전우원 웹툰 눈길\n[단독] \"김건희 방문 손님, 이름 안 적어\"…금품수수 경로된 아크로비스타\n인간의 '일부일처제 충실 지수' 들개보다 낮다\n[끝나지 않은 심판] 내란오적, 최악의 빌런 뽑기 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 “양극화, 우리 사회 근본적 문제…사회적 경제 활성화”\n이슈\n윤석열 내란 특검&재판\n윤석열 ‘체포방해 혐의’ 재판, 내년 1월16일 선고\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n1\n공감백배\n2\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 14,
          "comment_count": 13
        },
        {
          "title": "訪美 위성락 \"핵잠 등 팩트시트 후속 실무 협의…한반도 평화도 논의\"",
          "url": "https://n.news.naver.com/mnews/article/277/0005694127",
          "published_at": "2025-12-16T10:07:52",
          "content": "\"실무 후속협의 촉진하는 추동력 줄 때\"\n\"그간 우리 쪽서 TF 만들고 여러 준비\"\n\n'한반도 평화·공존 프로세스' 진전 이룰 대화 오갈지도 관심\n\"북한 대화와 긴장 완화 과정으로 견인 방법 모색\"\n외교부·통일부 간 대북 정책 갈등 지적엔 \"원 보이스'로 대외문제 대처하겠다\"\n위성락 국가안보실장이 한미 공동 설명자료(JFS·조인트 팩트시트) 후속 조치를 논의하기 위해 미국 워싱턴DC를 방문한다. 국가안보실은 한미 정상 간 합의를 이행하기 위해 ▲농축 우라늄 관련 태스크포스(TF) ▲핵추진잠수함 TF ▲국방비 예산 TF 등을 구성해 실무 협의 채비를 마친 상황이다. 이번 방미에서 '한반도 평화·공존 프로세스'에 진전을 이룰만한 대화가 오갈지도 관심이다.\n\n연합뉴스\n\n\n위 실장은 16일 미국 출국에 앞서 인천국제공항에서 취재진과 만나 \"조인트 팩트시트가 만들어진 지 한달여 됐고, 그간 우리 쪽서 TF 만들고 여러 준비를 해왔다\"면서 \"(조인트 팩트시트 내에 포함된) 사안이 우라늄 농축 재처리나 핵추진잠수함 조선 등 비중이 큰 사안들이고, 여러 부서가 관련돼 있기 때문에 한미 양측간에 외교안보 총괄하는 국가안보보좌관이나 국가안보실장 차원에서 대화를 해서 실무 선의 후속 협의 촉진하는 추동력을 줄 때가 아닌가 생각한다\"고 말했다.\n\n한반도 평화·공존 프로세스에 대한 협의도 진행할 계획이라고 밝혔다. 위 실장은 \"한미, 한일, 한미일 관계에 많은 진전이 있었고 한중 간에도 관계를 복원하는 진전이 있었다\"며 \"이런 성과를 바탕으로 한반도 평화 문제에 대해 좀 더 많은 노력을 기울여 가고자 한다\"고 말했다. 이어 그는 \"이 대통령이 도널드 트럼프 미국 대통령과 '피스메이커', '페이스메이커' 역할을 논의했기 때문에 그런 역할 조정을 앞으로 어떻게 추진하고 어떻게 공조하면 좋을지 세부 내용을 조율하겠다\"며 \"북한을 대화와 긴장 완화 과정으로 견인할 수 있는 방법을 모색하고자 한다\"고 부연했다.\n\n위 실장은 이번 방미 기간 카운터파트인 마코 루비오 미국 국무장관 겸 백악관 국가안보보좌관을 포함해 국무부와 국방부 고위 인사들과 잇달아 면담한다. 그는 면담 자리에서 최근 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 한미 정상 간 합의사항을 담은 조인트 팩트시트의 이행 상황 점검하는 한편 내년 양국 안보·외교 로드맵 등을 조율할 것으로 보인다. 위 실장은 \"원자력 협정의 경우 후속 조치를 하려면 많은 실무협의가 있어야 한다\"며 \"(핵추진잠수함에 대해서는) 국방부가 맡고 있는데 미국 측은 어떻게 대비하고 있는지 논의해보고자 한다\"고 설명했다. 새로운 합의를 통해 법적인 토대를 마련해야 하는 만큼 관련 협의를 진행하겠다고도 덧붙였다.\n\n위 실장의 이번 방미 중 한미 정상회담에서 확인된 확장억제 공약과 한반도 비핵화 원칙을 실행에 옮기기 위한 실무 협의가 논의 테이블에 오를지가 관심이다. 양국은 북한의 단거리 탄도미사일 발사와 신형 전술무기 개발 움직임을 포함해 러시아와의 군사협력 가능성 등 최근 안보 환경에 대한 평가를 공유하고, 확장억제 수단 운용과 연합훈련·정보공유 강화 방안 등을 세부적으로 논의할 가능성이 있다. 또한 미국이 최근 국가안보전략(NSS) 등을 통해 동맹·파트너와의 '안보·경제 패키지' 구상을 강화하고 있는 만큼 이번 방미에서 인도·태평양 지역에서의 연합 연습, 해양안보, 핵심 광물·방산·첨단 기술을 둘러싼 공급망 재편 문제도 폭넓게 다뤄질 것으로 보인다.\n\n특히 외교가에서는 이번 방미 결과가 내년 북미·남북 대화 재개 가능성의 가늠자가 될 것으로 보고 있다. 위 실장은 미국 측과 협의를 통해 중국·일본·러시아 등 주변국과의 관계를 비롯해 북한 비핵화 로드맵, 단계적 신뢰 구축 조치, 제재 등을 둘러싼 양국 입장을 점검하고 귀국 이후 앞으로 외교 채널 가동 방향을 이재명 대통령에게 보고할 것으로 보인다. 위 실장은 \"(북미 대화와 관련해) 우선 미국 측하고 협의를 해보고자 한다\"면서 \"유엔(UN)과도 협의를 해보고자 하는 생각이 있다\"고 말했다.\n\n이어 최근 대북 정책을 두고 통일부와 외교부 간 갈등을 겪는 모양새가 나타나고 있다는 지적에 대해서는 \"개별 부처의 의견이 나오는 건 맞다\"라면서도 \"국가안전보장회의(NSC)에서 많은 논의와 조율을 하고 있고, 정부가 '원 보이스'로 대외문제 대처할 수 있도록 노력하겠다\"고 답변했다.\n\n연합뉴스\n\n\n앞서 위 실장은 방미를 하루 앞둔 15일 국회 '선진 외교를 위한 초당적 포럼' 조찬 간담회에서 각종 외교·안보 사안에 대해 초당적 지원을 요청했다. 그는 비공개 간담회에서 한미 원자력협정 개정과 핵추진잠수함 도입 문제를 거론하며 \"원자력 협력과 핵추진잠수함에 대한 양국의 마라톤 논의는 이제 시작\"이라는 취지로 말한 것으로 전해졌다. 그러면서 그는 미국이 한국의 핵 개발 가능성을 예의주시하고 있는 만큼, 어느 때보다 의원 외교가 중요하다면서 국회가 한 목소리를 내주는 게 중요하다고 당부한 것으로 알려졌다.\n\n위 실장은 이 자리에서 CPTPP(포괄적·점진적 환태평양경제동반자협정)와 관련해서 \"가입을 미뤄온 데 따른 비용을 치르고 있다\"며 이제는 가입을 더 이상 늦출 수 없다는 인식도 드러냈다. 그는 도널드 트럼프 미국 대통령의 통상 기조 변화 속에서 한·일이 CPTPP를 매개로 협력 공간을 넓혀야 한다는 점을 언급하며, 미·중 경쟁 속 전략적 모호성을 유지하던 과거와는 다른 '국익 중심 실용외교'의 필요성을 역설했다.\n\n최근 미국이 발표한 새로운 NSS에서 '북한 비핵화' 표현이 빠진 것과 관련해서도 \"겉으로 보이는 문구만으로 한국에 불리하다고 볼 수는 없다\"는 취지로 평가한 것으로 전해졌다. 국방비 증액과 통상 협상 등에서 한국이 일정 부분 선제적인 역할을 해온 만큼 앞으로 한미 안보 협상 환경이 일방적으로 불리하게만 작용하지는 않을 것이라는 의미로, 위 실장은 NSS에 담긴 내용을 토대로 미국 측과 확인·조율 과정을 거칠 계획이다.\n\n임철영 기자 cylim@asiae.co.kr\n송승섭 기자 tmdtjq8506@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n임철영 기자 아시아경제\n구독\n韓, 세계 단독 3위 노린다…하정우 수석 \"AI 거품 아니라 반드시 올라타야 할 기회\"[일문일답]\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n송승섭 기자 아시아경제\n구독\n청와대 복귀해도 '댕댕런' 계속 달린다… 대통령경호처 \"불시검문도 제한\"\n[속보]이 대통령 “탁월한 성과 내는 공무원들은 파격적 포상”\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n성매매 비싸서 안한다는 남친…\"싸면 한다고?\" 여친 분통\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\nMC몽 \"박나래·조세호 왜 직업까지 빼앗나\" 응원 논란에 결국\n\"회사서 보조배터리 10개 충전…정수기 물 싸가기도\" 역대급 자린고비 직원\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "방미길 오른 위성락 국가안보실장… 조인트 팩트시트 후속 협의 [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013659861",
          "published_at": "2025-12-16T10:26:34",
          "content": "[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널에서 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[서울=뉴시스] 류현주 이영환 김지은 기자 = 위성락 국가안보실장이 한미 정상회담 결과를 담은 공동 설명자료(조인트 팩트시트) 후속 협의를 위해 16일 오전 미국 워싱턴DC로 출국했다.\n\n위 실장은 이날 오전 출국 전 인천국제공항에서 기자들과 만나 \"조인트 팩트시트가 만들어진 지 한 달여 됐고, 우리 쪽에서 여러 TF를 결성하고 준비해 왔으나 사안이 농축재처리나, 핵잠(핵추진잠수함), 조선 등 비중이 큰 사안들이고, 또 여러 부서가 관련돼 있다\"며 \"한미 양측 간에 외교안보를 총괄하는 안보보좌관이나 안보실장 차원에서 대화함으로써 실무 후속 협의를 촉진하는 추동력을 줄 때 아닌가 생각한다\"고 말했다.\n\n이어 \"우리가 그동안에 해온 준비 동향을 공유하고, 한미가 앞으로 어디로 나가야 할지 가늠해 보겠다\"고 했다.\n\n그동안 국가안보실은 농축우라늄과 핵추진잠수함, 국방예산 등 3개 분야의 태스크포스(TF)팀을 구성해 미국과 실무 협의를 준비해 왔다. 그러나 후속 조치를 논의할 분야별 실무협의체는 아직 본격 가동되지 않자 위 실장이 직접 나서기로 한 것으로 보인다.\n\n위 실장은 이번 방미에서 카운터 파트인 마코 루비오 국무부 장관 겸 국가안보보좌관과 고위급 회담을 할 예정이다.\n\n위 실장은 전날 국회에서 열린 외교 포럼에 참석해 미국 일부 관료들이 한국의 '핵 비확산' 의지를 의심하고 있어 한-미 원자력 협정 후속 논의가 쉽지 않다고 말했다는 보도에 대해 \"제가 한 얘기를 해석한 거 같다\"며 \"원자력 협력이 앞으로 후속조치를 하려면 많은 실무협의가 있어야 하는데 그 과정에서 우리가 유의할 점을 지적한 것이다. 핵 비확산에 관한 신뢰를 줘야 한다고 언급했다\"고 전했다.\n\n아울러 위 실장은 미국 측과 북미·남북 대화 재개를 위한 대북 공조 방안을 논의한다. 국제연합(UN)과도 한반도 평화 문제를 두고 협의에 나선다.\n\n위 실장은 \"그동안 한미·한일·한미일 관계에 대해 많은 협의의 진전을 봤고, 한중 간에도 관계 복원에 진전이 있었다\"며 \"이런 성과를 바탕으로 한반도 평화 문제에 대해서도 좀 더 큰 노력을 기울여나가고자 한다\"고 말했다.\n\n이어 \"대통령께서 트럼프 대통령과 피스메이커, 페이스메이커 역할을 논의하셨기 때문에 앞으로 역할 조정을 어떻게 추진해 나가고, 어떤 방안을 공조하는 게 좋을지 협의할 것\"이라며 \"북한을 대화 과정에, 긴장 완화 과정에 견인할 수 있는 방법을 모색하겠다\"고 설명했다.\n\n위 실장은 대북정책을 놓고 통일부·외교부가 주도권 갈등을 벌이고 있다는 우려에는 \"약간 개별적인 부처 의견이 나오는 건 맞지만 NSC(국가안전보장회의)에서 많은 논의를 하고 있고 조율하고 있다\"며 \"정부가 원보이스로 대처할 수 있도록 노력하겠다\"고 덧붙였다.\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널을 통해 미국 워싱턴 D.C. 로 출국하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 취재진의 질문에 답하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 취재진의 질문에 답하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널을 통해 미국 워싱턴 D.C. 로 출국하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널을 통해 미국 워싱턴 D.C. 로 출국하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n류현주 기자(ryuhj@newsis.com)\n이영환 기자(20hwan@newsis.com)\n김지은 기자(kje1321@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n류현주 기자\n류현주 기자 뉴시스\n구독\n장동혁 \"통일교, 재판서 입 닫아… 특검과 이 대통령 내통했을 가능성 농후\" [뉴시스Pic]\n호주 시드니 해변 총격으로 16명 숨져… 총격범은 부자지간 [뉴시스Pic]\n이영환 기자 뉴시스\n구독\n'불법인 사람은 없다', 전국이주노동자대회 [뉴시스Pic]\n'잉어킹과 소원빌기'\n김지은 기자 뉴시스\n구독\n이 대통령 \"세종 집무실 2030년이면 잠깐 얼굴만 보고 퇴임…서둘러야\"\n세종 찾은 이 대통령 \"훈식이형, 땅 산 것 아니에요?\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n고준 \"어릴 때 전신 화상 입어…괴물이라 불렸다\"\n하지원 \"홍대 클럽서 누가 내 엉덩이 만져\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n이슈\n러-우크라 전쟁\n우크라 '나토식' 안보보장…트럼프 \"종전 어느 때보다 가까워져\"(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "'방미' 위성락, 팩트시트 후속·대북정책 논의…\"美 대북정책 파악해야\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005292170",
          "published_at": "2025-12-15T17:12:19",
          "content": "[the300]\n(서울=뉴스1) 유승관 기자 = 위성락 대통령실 국가안보실장이 15일 서울 여의도 국회 의원회관에서 열린 선진 외교를 위한 초당적 포럼 조찬 간담회에서 모두 발언을 하고 있다. 2025.12.15/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n위성락 대통령실 국가안보실장이 한미 정상회담을 통해 도출된 조인트 팩트시트(공동 설명자료)의 후속조치 이행을 위한 실무 협의차 오는 16일 미국을 찾는다. 이를 계기로 마코 루비오 미 국무부 장관 겸 국가안보보좌관 등을 만나 대북정책 등을 조율할 것으로 전망된다.\n\n위 실장은 15일 서울 여의도 국회의원회관에서 열린 '선진 외교를 위한 초당적 포럼 조찬 간담회'에서 \"(16일) 미국을 방문해 한미 팩트시트 후속조치를 추동하는 협의를 하고자 한다\"고 밝혔다.\n\n이어 \"한미 원자력 협정 개정, 핵추진잠수함 후속조치가 우리 앞에 있다\"며 \"이미 실무적으로 소통하고 있지만, 미국 내 부처에 다양한 행위자가 있고, 법적·제도적·기술적 문제가 얽혀 있어 고위급에서 추가 동력이 필요하다\"고 방미 배경을 설명했다.\n\n우리 정부는 지난 10월 한미 정상회담 이후 팩트시트 이행을 위해 농축우라늄·핵추진잠수함(SSN·핵잠)·국방예산 등 3개 분야에 대한 TF(태스크포스)를 구성해 대응하고 있다. 이와 함께 미국과의 실무협의체 구성 방안에 대해서도 논의를 진행 중이다. 위 실장의 이번 방미를 계기로 관련 협의체가 확정될지 주목된다.\n\n앞서 박윤주 외교부 제1차관과 김민아 제2차관 등이 잇따라 미국을 방문해 미 국무부 카운터파트들과 팩트시트 이행을 위한 후속 협상을 이어왔다. 이번 위 실장의 방미는 차관급 실무협의에 이어 장관급 협의를 통해 관련 이행 조치에 속도를 내고, 협력의 실체를 구체화하는 계기가 될 것으로 전망된다.\n\n이왕휘 아주대 정치외교학과 교수는 머니투데이 더300(the300)과의 통화에서 \"앞서 정상회담에서 합의한 사항들에 대한 구체적인 실천 계획을 이행하는 것이 우선\"이라며 \"원칙적인 합의만 이뤄진 만큼 핵잠 등 여러 문제에 대한 추가적인 논의가 필요하다\"고 설명했다.\n\n아울러 위 실장은 미측과 대북정책에 관해 협의할 것으로 전망된다. 위 실장은 이날 오전 간담회에서 \"남북관계 문제는 현상 관리를 넘어서 실질적 진전을 추구해야 하지 않나 생각한다\"며 \"물론 현실은 녹록지 않지만 한미 양국은 현 상황에서 어떻게 대처해야 할지 오랜 기간 숙의해 왔다\"고 말했다.\n\n(서울=뉴스1) 허경 기자 = 김용범 정책실장(왼쪽부터), 위성락 국가안보실장, 강훈식 대통령 비서실장이 7일 서울 용산 대통령실 청사에서 열린 '이재명 정부 출범 6개월 성과 간담회'에서 대화하고 있다. 2025.12.7/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n앞서 위 실장은 지난 7일 서울 용산 대통령실에서 이뤄진 '이재명 정부 6개월 성과 보고 기자간담회'에서 \"(2026년에는) 북한과의 대화 재개를 추진해 한반도 평화공존 프로세스를 본격화할 것\"이라고 말했다.\n\n이 자리에서 위 실장은 이재명 정부의 6개월간 남북 관계에서의 성취는 많지 않았다면서 \"노력하지 않은 건 아니다. 많은 긴장 완화 조치를 했음에도 북한의 호응이 없었다\"며 \"내년에는 한반도 문제를 풀기 위해 주변국과의 연대를 강화하는 노력을 하겠다\"고 강조했다.\n\n위 실장의 이번 방미는 트럼프 2기 행정부의 대북정책을 파악하려는 목적도 있는 것으로 관측된다. 최근 미국이 발표한 NSS(국가안보전략서) 보고서에서 '북한'은 전혀 거론되지 않았다.\n\n박원곤 이화여대 북한학과 교수는 \"통상 미 행정부가 출범하면 NSS에서 짧게는 3개월 늦어도 6개월 내에서 공식적인 대북정책이 나오지만, 현재까지 나오지 않은 상황\"이라며 \"한미 외교당국의 차관급 협의가 있다고 하지만, 더 높은 수준에서 미국의 입장을 확인하는 것이 중요하다\"고 말했다.\n\n(서울=뉴스1) 김민지 기자 = 정동영 통일부 장관이 15일 오전 서울 중구 달개비에서 열린 남북관계발전위원회 민간위원 간담회에 참석하고 있다. 2025.12.15/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 김민지 기자\n한편 위 실장의 방미 일정을 앞두고 정부 내 대북정책의 주도권을 두고 파열음이 일고 있다. 외교부가 주도하는 범정부 차원의 한미 대북정책 공조 회의에 통일부가 최종적으로 불참을 선언했다.\n\n통일부는 이날 오후 언론공지를 통해 외교부가 진행하는 미측과의 협의는 팩트시트 후속의 내용으로 알고 있다면서 \"한미 간 외교현안 협의에 대한 내용이기 때문에 통일부는 불참하기로 했다\"고 밝혔다. 이어 \"남북대화, 교류협력 등 대북정책 관련 사안에 대해서는 필요시 통일부가 별도로 미측과 협의를 진행할 예정\"이라고 전했다.\n\n관련 회의는 오는 16일 열릴 예정이며 외교부는 수석대표, 개최 시간, 장소 등 구체적 사안을 두고 한미가 막판 조율하고 있다고 밝혔다.\n조성준 기자 (develop6@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치, 세계 섹션으로 분류했습니다.\n기자 프로필\n조성준 기자 머니투데이\n구독\n[속보]한미 핵협의그룹 회의 개최…트럼프 2기서 첫번째\n[속보] 정동영 \"통일교 윤영호씨 한 번 만나…당시 공직에 있지 않아\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'전남친에 3억' 의혹, 박나래 \"1일 사귄 남친도...\" 연애사 재조명\n유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\"\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n\"협박받고 있다\"…'이이경 사생활' 폭로자에 무슨 일이\n\"80대 노모 사망\" 홈캠에 찍힌 충격 장면...50대 아들 체포\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n'쿠팡 압수수색' 왜 오래 걸리나…\"클라우드 사용시 장시간 소요\"\n이슈\n이재명 정부\n\"투자 준비하라\" \"업무파악 못해\"…박수·질책 오간 이재명 대통령 업무보고\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "이재명 대통령, 연말 기부·나눔단체들 초청…\"성냥팔이소녀 떠올라\" 이유는",
      "topic_summary": "이재명 대통령이 기부·나눔 단체들과 만나 \"여러분은 희망과 편안함을 주고 계신다\"며 \"국정을 책임지는 사람으로서 진심으로 감사드린다\"고 밝혔다. 이 대통령은 16일 서울 용산 대통령실에서 진행된 '기부·나눔 단체 초",
      "related_articles_count": 30,
      "articles": [
        {
          "title": "이재명 대통령, 연말 기부·나눔단체들 초청…\"성냥팔이소녀 떠올라\" 이유는",
          "url": "https://n.news.naver.com/mnews/article/008/0005292484",
          "published_at": "2025-12-16T11:00:45",
          "content": "[the300]\n[서울=뉴시스] 최동준 기자 = 이재명 대통령이 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 발언하고 있다. 오른쪽은 김혜경 여사. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com /사진=류현주\n\n이재명 대통령이 기부·나눔 단체들과 만나 \"여러분은 희망과 편안함을 주고 계신다\"며 \"국정을 책임지는 사람으로서 진심으로 감사드린다\"고 밝혔다.\n\n이 대통령은 16일 서울 용산 대통령실에서 진행된 '기부·나눔 단체 초청행사'에서 \"춥고 배고픈 세상에 따뜻한 역할을 맡아주신 여러분을 뵙게 돼 참으로 반갑다\"며 이같이 말했다.\n\n이 대통령은 \"정치권에서 흔히 '등 따시고 배부른 게 최고'라는 말이 있는데 반대로 말하면 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다\"고 했다.\n\n그러면서 이 대통령은 \"오늘 여러분을 만나러 오면서 무슨 말씀을 드릴까 고민하다가 '성냥팔이 소녀'가 떠올랐다\"며 \"다시 줄거리를 찾아보니 결말이 참 잔혹하더라. 우리 세상이 그렇게 잔인하지는 않았으면 좋겠다는 생각이 든다\"고 말했다. 한스 크리스티안 안데르센의 단편 동화 '성냥팔이 소녀'에는 성냥을 팔던 가난한 소녀가 추위를 견디기 위해 성냥을 하나씩 켜다 끝내 숨지는 내용이 담겼다.\n\n이 대통령은 \"다행히도 여러분 같은 분들, 따뜻한 마음으로 세상을 바라봐 주는 많은 분들 덕분에 그런 아이들이 많지 않은 사회가 되고 있다고 생각한다\"며 \"그럼에도 가장 중요한 것은 정부와 행정이 최소한의 안전선을 지켜주는 일이다. 아직 부족한 점이 있어 슬프고 서러운 분들이 존재하는 것도 사실\"이라고 말했다.\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령이 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 굿네이버스 친선대사 배우 최수종과 인사하고 있다. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com /사진=류현주\n\n이 대통령은 \"후원금이 많은 것도 우리 사회에 이웃을 걱정하는 마음이 많다는 증거\"라며 \"그 연결 통로 역할을 해주시는 여러분께 국민을 대표해 감사드린다. 앞으로도 더 많은 역할을 부탁드린다\"고 말했다. 그러면서 \"작은 정성이 모이면 큰 정성이 된다\"며 \"함께 사는 세상, 따뜻한 세상을 함께 만들어가길 바란다\"고 했다.\n\n이어 이 대통령 부부는 이날 행사에 참석한 각 단체에 성금을 기부했다.\n\n굿네이버스 친선대사인 배우 최수종씨는 이날 \"아이들과 이웃들을 만나며 느낀 것은 나눔은 거창한 것이 아니라 작은 사랑과 관심이라는 점\"이라며 \"한 분 한 분의 마음이 모인다면 이 사회는 더 따뜻해질 것이라 믿는다\"고 말했다. 이어 \"바쁜 국정 일정 속에서도 이렇게 모든 단체를 초청해 격려해주신 이 대통령에게 진심으로 감사와 존경의 마음을 전한다\"며 \"기부까지 함께해주신 데 대해 모든 분을 대신해 감사드린다\"고 했다.\n\n오늘 행사에는 구세군, 굿네이버스, 대한결핵협회, 대한적십자사, 밀알복지재단, 바보의나눔, 사회복지공동모금회, 세이브더칠드런, 아름다운 동행, 월드비전, 유니세프, 초록우산어린이재단, 푸르메재단, 푸드뱅크, 한국해비타트 등 주요 기부·나눔단체 관계자와 기부자 및 후원 아동·청소년 32명이 참석했다. 대통령실에선 강훈식 대통령비서실장, 전성환 경청통합수석, 허은아 국민통합비서관이 자리했고 정부에선 정은경 보건복지부 장관이 나왔다.\n[서울=뉴시스] 최동준 기자 = 이재명 대통령이 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com /사진=류현주\n\n\n이원광 기자 (demian@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이원광 기자 머니투데이\n구독\n[단독]'서울 소각장' 예산 전액 삭감…이재명 대통령 부처보고 쟁점될까\n[속보]대통령실 \"李 대통령 환단고기 발언, 주장에 동의하거나 연구·검토 지시한 것 아니다\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\"\n재키와이, 전 남친에 '감금·폭행' 피해…AOMG \"법적 절차 밟는 중\"\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n중일 갈등 격화\n중·일 50년 '판다 외교'도 끝난다…일본 남은 2마리 내년초 반환\n이슈\n비트코인 투심 '흔들'\n\"비트코인 팔아? 버텨?\" 또 와르르...두 달새 30% 급락 '멘붕'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 10,
          "comment_count": 13
        },
        {
          "title": "李 대통령 “성냥팔이 소녀 줄거리 잔혹…우리 세상 그러지 않았으면”",
          "url": "https://n.news.naver.com/mnews/article/016/0002572856",
          "published_at": "2025-12-16T14:10:14",
          "content": "‘2025년 기부·나눔단체 초청행사’ 개최\n\n\n이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 2025년 기부·나눔 초청행사에서 참석자 발언을 듣고 있다. [연합]\n\n\n[헤럴드경제=서영상 기자] 이재명 대통령과 김혜경 여사는 16일 기부·나눔 단체를 용산 대통령실 청사로 초청해 각 단체에 성금을 기부하고 간담회를 가졌다.\n\n대통령실에 따르면 이 대통령 부부는 이날 용산 대통령실에서 ‘2025년 기부·나눔단체 초청행사’를 개최했다.\n\n이번 행사는 연말연시를 맞아 이웃을 살피고 돕는 기부·나눔문화의 확산과 관심을 촉구하기 위해 실시됐다.\n\n먼저 이 대통령은 “‘등 따시고 배부른 게 최고’라는 말이 있는데, 반대로 말하면 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다”면서 “‘성냥팔이 소녀’가 떠올랐다. 다시 줄거리를 찾아보니 결말이 참 잔혹하다. 우리 세상이 그렇게 잔인하지는 않았으면 좋겠다는 생각이 든다”고 했다.\n\n그러면서 “정부와 행정이 최소한의 안전선을 지켜야 하나, 부족할 때가 있다”면서 “슬프고 서러운 분들게 희망과 편안함을 주는 여러분께 진심으로 감사한다”고 말했다.\n\n이어 “작은 정성이 큰 정성을 만든다”며 “작은 정성이라도 후원자분들이 최선을 다해 주신 것을 알고 있다”고 말했다. 아울러 참석자들에게 “함께 따뜻한 세상을 만들어 가자”고 했다.\n\n이날 기부·나눔단체 관계자와 후원 아동·청소년 대표들이 직접 자신들의 사연을 공유하면서 소감을 밝히기도 했다. 세이브더칠드런이 운영하는 세움센터에서 꿈을 찾은 장준희 군은 “교육비 등 지원을 통해 그간 경제적 어려움으로 하지 못했던 반려동물 관련 자격증을 6개 취득하고, 희망 전공으로 대학에 합격했다”고 사연을 전했다. 그러면서 “아이들이 꿈을 찾고 배울 수 있는 기회가 많아지면 좋겠다”는 소망을 밝혔다.\n\n이날 행사에는 구세군, 굿네이버스, 대한결핵협회, 대한적십자사, 밀알복지재단, 바보의나눔, 사회복지공동모금회, 세이브더칠드런, 아름다운 동행, 월드비전, 유니세프, 초록우산어린이재단, 푸르메재단, 푸드뱅크, 한국해비타트 등 주요 기부·나눔단체 관계자와 홍보대사, 기부자 및 후원 아동·청소년 32명이 초대됐다.\n\n정부에선 정은경 보건복지부 장관, 강훈식 대통령비서실장, 전성환 경청통합수석, 허은아 국민통합비서관 등이 배석했다.\n\n서영상 sang@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서영상 기자 헤럴드경제\n구독\n안귀령, 김현태의 ‘총기탈취 연출’ 증언에…“내란 희화화 단호히 법적조치”\n‘한국 팹리스’ 10배로 키운다\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'활동 중단' 박나래 입 열었다…\"법적 절차에 맡길 것, 추가 발언 없다\"\n\"실수로 쏟았다\" 주장…아내 얼굴에 끓는 물 부은 40대男 구속기로\nSKY 의예과 모두 합격한 홍천여고생, '슬의생' 보며 의사 꿈 키워\n박정희 장손·박근혜 조카, 해병대 수료식서 父 박지만에 눈물의 경례\n'무혐의' 남현희 \"악성 댓글 멈춰달라\"…호소\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n한국 증시 어디로\n고려아연 美 투자에 제동 건 MBK…‘주주가치’ 명분 유효한가\n이슈\n이재명 정부\n李대통령 “탁월한 성과내는 공무원에 파격적인 보상 이뤄져야”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 5
        },
        {
          "title": "이재명 대통령, 기부 단체에 성금 전달 \"작은 정성이 큰 정성 만들어” [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013660560",
          "published_at": "2025-12-16T13:19:14",
          "content": "[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 2025년 기부·나눔단체 초청행사에서 한국해비타트에 성금을 전달하고 있다. 왼쪽부터 윤형주 한국해비타트 이사장, 이 대통령, 김 여사, 신소율 홍보대사. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스]최동준 김지은 기자 = 이재명 대통령은 16일 기부 단체를 만나 \"정부와 행정이 최소한의 안전선을 지켜주는 일이 가장 중요하다\"고 밝혔다.\n\n이 대통령은 이날 오전 용산 대통령실에서 '2025 기부·나눔 단체 초청 행사'를 열고 \"춥고 배고픈 세상에 따뜻한 역할을 맡아주신 여러분을 뵙게 돼 참으로 반갑고 진심으로 감사드린다\"며 이같이 말했다.\n\n이번 행사는 연말연시를 맞아 이웃을 살피고 돕는 기부·나눔문화의 확산과 관심을 촉구하기 위해 마련됐으며 김혜경 여사도 함께했다.\n\n이 대통령은 \"여러분을 만나러 오면서 무슨 말씀을 드릴까 고민하다가 '성냥팔이 소녀'가 떠올랐다\"며 \"다시 줄거리를 찾아보니 결말이 참 잔혹하더라. 우리 세상이 그렇게 잔인하지는 않았으면 좋겠다는 생각이 든다\"고 했다.\n\n이어 \"정치권에서 흔히 '등 따습고 배부른 게 최고'라는 말이 있는데, 반대로 말하면 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다\"며 \"다행히도 여러분 같은 분들, 또 따뜻한 마음으로 세상을 바라봐 주는 많은 분들 덕분에 그런 아이들이 많지 않은 사회가 되고 있다\"고 격려했다.\n\n아울러 \"예산보다 후원금이 많은 것도, 우리 사회에 이웃을 걱정하는 마음이 많다는 증거라고 생각한다\"며 \"작은 정성이 큰 정성을 만든다. 작은 정성이라도 후원자분들이 최선을 다해 주신 것을 알고 있다\"고 언급했다.\n\n이 대통령은 \"아직 부족한 점이 있어 슬프고 서러운 분들이 존재하는 것도 사실\"이라며 \"어려운 분들에게 희망과 편안함을 주고 계시는 여러분께 국정을 책임지는 사람으로서 진심으로 감사드린다. 앞으로도 더 많은 역할을 부탁드린다\"고 덧붙였다.\n\n행사에는 구세군, 굿네이버스, 대한결핵협회, 대한적십자사, 밀알복지재단 등 15개 기부·나눔 단체 관계자와 홍보대사, 기부자 및 후원 아동·청소년 32명이 초대됐다. 이 대통령 내외는 참석한 각 단체에 성금을 기부했다.\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 참석자 발언을 듣고 있다. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령이 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 발언하고 있다. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 박수를 치고 있다. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령이 16일 용산 대통령실에서 열린 기부나눔 초청행사에서 발언하고 있다. 오른쪽은 김혜경 여사. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 2025년 기부·나눔단체 초청행사에서 사랑의열매에 성금을 전달하고 있다. 왼쪽부터 사랑의열매 홍보대사 이혜성, 이 대통령, 김 여사, 황인식 사무총장. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 2025년 기부·나눔단체 초청행사에서 세이브더칠드런에 성금을 전달한 후 기념촬영을 하고 있다. 왼쪽부터 정태영 세이브더칠드런 코리아 총장, 이 대통령, 김 여사, 장준희 세이브더칠드런 후원아동, 남궁인 홍보대사. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n[서울=뉴시스] 최동준 기자 = 이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 2025년 기부·나눔단체 초청행사에서 한국해비타트에 성금을 전달한 후 기념촬영을 하고 있다. 왼쪽부터 윤형주 한국해비타트 이사장, 이 대통령, 김 여사, 신소율 홍보대사. (대통령실통신사진기자단) 2025.12.16. photocdj@newsis.com\n\n\n최동준 기자(photocdj@newsis.com)\n김지은 기자(kje1321@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최동준 기자 뉴시스\n구독\n김혜경 여사, 한·UAE 공동 기획전시 관람…\"문화 협력 성숙해지는 계기\" [뉴시스Pic]\n답변하는 홍문표 한국농수산식품유통공사 사장\n김지은 기자 뉴시스\n구독\n이 대통령 \"세종 집무실 2030년이면 잠깐 얼굴만 보고 퇴임…서둘러야\"\n세종 찾은 이 대통령 \"훈식이형, 땅 산 것 아니에요?\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n고준 \"어릴 때 전신 화상 입어…괴물이라 불렸다\"\n하지원 \"홍대 클럽서 누가 내 엉덩이 만져\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n국힘, 김범석 청문회 불참에 \"쿠팡 경영진 오만함 극에 달해\"\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 3
        },
        {
          "title": "李 \"기부단체 있어 '성냥팔이 소녀' 운명 맞는 사람 적어\"",
          "url": "https://n.news.naver.com/mnews/article/031/0000989627",
          "published_at": "2025-12-16T14:33:13",
          "content": "\"정부·행정 최소한의 안전선 부족해\"\n\"춥고 배고픈 세상, 따뜻한 역할 맡아\"\n이재명 대통령이 16일 용산 대통령실에서 열린 2025년 기부·나눔 초청행사에서 인사말을 하고 있다. 2025.12.16 [사진=연합뉴스]\n\n\n이재명 대통령이 16일 기부·나눔 단체들을 초청해 \"여러분과 같은 분들, 후원해 주시는 분들, 따뜻한 마음으로 세상을 바라봐 주는 많은 분들이 있어서 우리는 성냥팔이 소녀 같은 운명을 맞는 사람들이 많지는 않은 것 같다\"고 격려했다.\n\n이 대통령은 이날 용산 대통령실에 굿네이버스, 밀알복지재단, 초록우산어린이재단 등 주요 기부·나눔 단체를 초청한 자리에서 \"정부와 행정이 최소한의 안전선을 지켜주는 것이 중요한데, 아직 부족한 점이 있어 슬프고 서러운 분들이 존재한다\"며 이같이 말했다.\n\n이어 \"여러분께서 그들에게 희망을 따스함을 편안함을 주는 것 같다\"며 \"배고픈 설움도, 추운 그 설움도 여러분이 많이 해소해 주고 계신데 그 역할에 대해서 국정을 책임지는 사람으로서 감사하게 생각한다\"고 했다.\n\n이 대통령은 \"제가 여러분을 만나러 오는 길에 무슨 얘기를 할까 생각을 해 봤더니 딱 떠오른 게 '성냥팔이 소녀'였다\"며 \"다시 줄거리를 한번 찾아봤는데 결말이 참 슬프더라. 결국은 차가운 시신으로 발견됐다. 우리 세상은 그렇게 잔인하거나 그러지 않았으면 좋겠다\"고 했다.\n\n또 \"정치 세계에는 '등 따습고 배부른 게 최고다'는 말이 있는데 반대로 얘기하면 춥고 배고픈 게 참 서럽고 괴롭다는 얘기\"라며 \"춥고 배고픈 세상에 따뜻한 역할을 맡아주신 여러분을 뵙게 돼서 참으로 반갑다\"고 말했다.\n\n이 대통령은 \"오다가 잠깐 자료도 봤는데 예상보다 후원액들이 많더라\"며 \"그만큼 우리 사회에 춥고 배고픈, 괴롭고 서러운 이웃들에 대해서 관심을 가지고 애정을 표현하는 사람이 많기 때문이라고 생각한다\"고 했다.\n\n그러면서 \"여러분이 그 연결 통로 역할을 해 주시는데, 귀한 활동에 진심으로 국민을 대표해 감사하다\"고 거듭 강조했다.\n\n문장원 기자 moon3346@inews24.com\nCopyright ⓒ 아이뉴스24. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n문장원 기자 아이뉴스24\n구독\n국힘, '與 통일교 의혹' 총공세 …\"李, 정동영·이종석 해임하라\"\n대통령실 \"李, 전재수 장관 사의 수용…절차 따라 처리\"\n구독\n아이뉴스24 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아이뉴스24 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출\n[단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토\n\"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞\n배경훈 \"AI 거품? 절대 안 온다⋯KT 조사 결과 지연 없이 발표\"\n\"조두순 어디 사는지 이제 모른다\"…'성범죄자알림e'서 삭제\n아이뉴스24에서 직접 편집하는 뉴스를 네이버 메인에서 확인하세요.\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아이뉴스24 언론사가 직접 선정한 이슈\n이슈\nAI·반도체 패권경쟁\n인텔, 트럼프 행정부 출신 인사 대관 부사장 영입\n이슈\n고려아연 경영권 분쟁\n영풍·MBK, 고려아연 제3자 유증 신주발행금지 가처분 신청\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "이 대통령 “성냥팔이 소녀 결말 잔혹…현실은 그런 세상 아니길”",
          "url": "https://n.news.naver.com/mnews/article/009/0005606843",
          "published_at": "2025-12-16T13:20:16",
          "content": "이재명 대통령과 김혜경 여사가 16일 용산 대통령실에서 열린 2025년 기부·나눔 초청행사에서 참석자 발언을 듣고 있다. [연합뉴스]\n이재명 대통령은 16일 기부 단체를 만나 “정부와 행정이 최소한의 안전선을 지켜주는 일이 가장 중요하다”고 말했다.\n\n이날 오전 이 대통령은 용산 대통령실에서 ‘2025 기부·나눔 단체 초청 행사’를 열고 “춥고 배고픈 세상에 따뜻한 역할을 맡아주신 여러분을 뵙게 돼 참으로 반갑고 진심으로 감사드린다”며 이같이 밝혔다.\n\n이번 행사에는 구세군, 굿네이버스, 대한결핵협회, 대한적십자사, 밀알복지재단 등 15개 기부·나눔 단체 관계자와 홍보대사, 기부자 및 후원 아동·청소년 32명이 초대됐다. 김혜경 여사도 함께했다.\n\n이 대통령 내외는 이날 참석한 각 단체에 각각의 성금을 기부했다.\n\n이 대통령은 “여러분을 만나러 오면서 무슨 말씀을 드릴까 고민하다가 ‘성냥팔이 소녀’가 떠올랐다”며 “다시 줄거리를 찾아보니 결말이 참 잔혹하더라. 우리 세상이 그렇게 잔인하지는 않았으면 좋겠다는 생각이 든다”고 했다.\n\n이어 “정치권에서 흔히 ‘등 따습고 배부른 게 최고’라는 말이 있는데, 반대로 말하면 춥고 배고픈 것이 얼마나 서럽고 괴로운지 알 수 있다”며 “다행히도 여러분 같은 분들, 또 따뜻한 마음으로 세상을 바라봐 주는 많은 분들 덕분에 그런 아이들이 많지 않은 사회가 되고 있다”고 격려했다.\n\n이 대통령은 “예산보다 후원금이 많은 것도, 우리 사회에 이웃을 걱정하는 마음이 많다는 증거”라며 “작은 정성이 큰 정성을 만든다. 작은 정성이라도 후원자분들이 최선을 다해 주신 것을 알고 있다”고 전했다.\n\n그러면서 “아직 부족한 점이 있어 슬프고 서러운 분들이 존재하는 것도 사실”이라며 “어려운 분들에게 희망과 편안함을 주고 계시는 여러분께 국정을 책임지는 사람으로서 진심으로 감사드린다. 앞으로도 더 많은 역할을 부탁드린다”고 당부했다.\n\n김민주 매경 디지털뉴스룸 기자(kim.minjoo@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n김민주 기자 매일경제\n구독\n지방 소도시서 ‘SKY 의대 3관왕’…홍천여고 개교 69년만에 서울대 의대 첫 배출\n[속보] 카카오, 카톡 친구탭 첫 화면 친구목록으로 복원\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\n\"실내 흡연한 학생 국적은 중국\" 공개한 숭실대…'혐오 조장' 논란?\n10명 중 7명이 선택한 연말연시 여행지 어딘가 살펴봤더니\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n지금 한국경제는\n청년은 왜 ‘사다리 걷어차기’에 찬성하나…정년 연장의 역설\n이슈\n이재명 시대\n이 대통령, 오늘도 생중계 업무보고...복지부·문체부·국가유산청 들여다본다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n11\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 22,
          "comment_count": 23
        }
      ]
    },
    {
      "topic_title": "국민의힘 당원 수개월 만에 '21만명' 급증...원인은?",
      "topic_summary": "국민의힘 당원 수가 96만 명을 넘어서며 당원 통계 집계 이후 최고치를 기록했습니다. 정희용 국민의힘 사무총장은 오늘(16일) 국회에서 열린 원내대책회의에서 \"12월 현재 국민의힘에 당비를 납부하는 당원은 96만 2",
      "related_articles_count": 20,
      "articles": [
        {
          "title": "국민의힘 당원 수개월 만에 '21만명' 급증...원인은?",
          "url": "https://n.news.naver.com/mnews/article/661/0000067221",
          "published_at": "2025-12-16T11:20:14",
          "content": "8월 75만→12월 96만 \"100만 당원 눈앞\"\n내년 지방선거·지도부 '당성' 강조 기조 분석\n중도층 공약 걸림돌 작용 우려 딜레마\n장동혁 국민의힘 대표\n\n국민의힘 당원 수가 96만 명을 넘어서며 당원 통계 집계 이후 최고치를 기록했습니다.\n\n정희용 국민의힘 사무총장은 오늘(16일) 국회에서 열린 원내대책회의에서 \"12월 현재 국민의힘에 당비를 납부하는 당원은 96만 2,331명으로 지금까지 당원시스템을 통한 통계 집계 이후 최대치 수준\"이라며 \"100만 당원 수를 목전에 두고 있다\"고 말했습니다.\n\n당원 수는 지난해 11월 말 74만4,354명에서 올해 4월 4일 71만1,528명으로 감소했다가, 전당대회가 열린 지난 8월 26일 75만1,030명으로 소폭 반등했습니다. 이후 최근까지 수개월 사이 약 21만 명이 늘며 급증세를 보였습니다.\n\n정 사무총장은 당원 증가 배경과 관련해 \"내년 지방선거를 앞두고 있어서 당원수가 증가한 것으로 추측하지만 단순히 지방선거 효과로만 단정하기는 어렵다\"라고 했습니다.\n\n이어 최근 당 지도부의 '당성 강조' 기조가 당원 증가에 영향을 미쳤을 것으로 풀이했습니다. 그는 \"장동혁 체제 출범 이후 당원에 대한 예우를 강조했고 당이 어려울수록 힘을 모아야 한다는 마음이 한데 모여 참여와 결속이 강화됐다\"고 말했습니다.\n\n실제로 장 대표는 내년 6·3 지방선거 공천 과정에서 '당성'을 핵심 기준으로 내세우고 있습니다. 최근에는 내년 1월까지 당무감사를 진행해 당성이 부족하다고 판단되는 당협위원장을 교체하겠다는 방침도 밝혔습니다. 대여 투쟁력 등을 주요 평가 기준으로 제시한 상태입니다.\n\n지방선거 공천에서 당원 투표와 국민 여론조사 반영 비율을 기존 50대 50에서 70대 30으로 조정해 당심을 더 반영하겠다는 방안 역시 이 같은 기조의 일환으로 풀이됩니다.\n\n다만 당원 급증이 중도층 확장에 걸림돌이 될 수 있다는 우려도 나옵니다. 강성 당원의 영향력이 커질 경우 접전 지역에 경쟁력 있는 후보들이 출마를 꺼릴 수 있다는 지적입니다.\n\n지난 8월 국민의힘 전당대회에 참석한 전한길씨\n\n제주방송 신동원 (dongwon@jibs.co.kr)\nCopyright ⓒ JIBS. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n신동원 기자 JIBS\n구독\n유시민 \"민주당, 뭐 하는지 모르겠다...지금 굉장히 위험\" 경고\n김건희 위해 계엄? 진실 나올까...'사초 쓰듯' 조은석, 직접 수사결과 발표\n구독\nJIBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJIBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"나만 그런 게 아니었어\" 올해 가장 못한 일 1위는 '재테크'\n휠체어 탄 60대 횡단보도서 승합차에 치여.. 차에 깔려 중상\n결제까지 했는데 '가짜 챗GPT'...\"엉뚱한 답변 내놓는 유사 AI 사이트 주의\"\n中 관광객에 뚫린 제주 학교 안전.. 교사노조 \"개방형 구조 취약\"\n후진 차만 노렸다...8700만원 뜯은 배달라이더\n'제주 뉴스, JIBS' 네이버에서 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\nJIBS 언론사가 직접 선정한 이슈\n이슈\n지금 이재명 정부는?\n李 \"공무원 자긍심 가져야.. 탁월한 성과에는 파격 포상\"\n이슈\n격랑의 정치권\n국민의힘 당원 수개월 만에 '21만명' 급증...원인은?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 8,
          "comment_count": 0
        },
        {
          "title": "[단독] 장동혁 '100만 당원 양병' 현실 된다…두달새 78만→96만",
          "url": "https://n.news.naver.com/mnews/article/025/0003489946",
          "published_at": "2025-12-15T17:00:21",
          "content": "장동혁 국민의힘 대표가 15일 오전 국회 본관 앞 천막에서 열린 최고위원회의에서 발언하고 있다. 임현동 기자\n국민의힘에 당비를 내는 당원 수가 지난 10월과 11월 두 달 동안 18만명 넘게 늘어 100만명에 육박한 것으로 파악됐다. 내년 6·3 지방선거를 앞둔 만큼 100만 돌파는 시간 문제여서 ‘100만 당원’이 국민의힘 후보 경선을 좌지우지할 핵심 변수가 될 것이란 관측이 나온다.\n\n국민의힘 지도부 핵심관계자는 15일 중앙일보와 통화에서 “기존 책임당원 78만명과 지난 두 달 동안 당비를 납부한 당원을 더하면 전체 96만명 수준”이라며 “아직 책임당원 수에 산입되지 않은 12월 당비 납부 당원까지 합할 경우 ‘100만 당원’을 넘어설 것”이라고 말했다. 국민의힘은 매달 1000원 넘게 3개월 이상 당비를 내면 책임당원(더불어민주당은 권리당원) 자격과 경선 투표권을 부여한다. 신규 유입된 당비를 내는 당원이 3개월 당비 기준을 조만간 충족하면 96만명(12월 초 집계)이 되고, 이는 국민의힘 책임당원 역대 최고치에 해당한다.\n\n‘100만 책임당원’은 한국 보수 정당 역사상 처음이다. 2014년 25만4000명 수준이던 국민의힘 책임당원은 꾸준히 오름세를 기록해 2023년 12월에 역대 최대인 91만8000명(중앙선거관리위원회 제출 자료 기준)을 기록했다. 그러다 총선이 끝난 뒤인 지난해 12월에 84만8000명으로 줄었고, 12·3 비상계엄 사태 이후 하락세가 이어졌다. 올해 4월 윤석열 전 대통령 탄핵과 6월 대통령 선거 패배를 겪은 뒤에는 70만명대 초반까지 급감했다. 회복세로 돌아선 계기는 장동혁 대표가 뽑힌 지난 8월 전당대회(약 75만명)였다.\n\n국민의힘 지도부는 이 같은 당원 증가의 원인으로 ‘당원 중심주의’를 꼽고 있다. 장 대표가 당원권 확대를 공언한 영향으로 당원 가입이 늘어났다는 분석이다. 장 대표는 지난달 25일 경북 구미 박정희 전 대통령 생가를 방문해 “당 대표로서 당성(黨性)을 강조하고, 당원 권리를 확대하겠다고 약속했다”고 재차 강조하기도 했다.\n\n6개월이 채 남지 않은 6·3 지방선거 역시 당원 증가에 영향을 줬다는 분석이다. 책임당원은 당내 경선 투표권을 가지는 만큼 전국 단위 큰 선거를 앞두면 대개 당원은 증가하는 경향을 보인다. 특히, 지방선거는 출마 희망자가 많기 때문에 이들을 지지하는 사람들이 경선에 참여하기 위해 대거 동반 입당을 한다.\n\n국민의힘 관계자는 “현 정부의 부동산 실정 논란, 김현지 대통령실 제1부속실장의 인사 개입 의혹, 대장동 항소 포기 사태 등도 당원 결집에 영향을 줬다”며 “최근 불거진 통일교 게이트가 커질수록 당원은 계속 늘어날 것”이라고 했다.\n\n장동혁 국민의힘 대표와 의원, 당원들이 11월 12일 오전 서울 여의도 국회 본청 계단에서 대장동 일당 7400억 국고 환수 촉구 및 검찰 항소 포기 외압 규탄대회에서 구호를 외치고 있다. 뉴스1\n\n당원이 급증한 게 수치로 드러나자, 지지율 정체로 ‘리더십 위기’에 직면했던 장 대표도 한숨 돌리게 됐다는 반응이 나온다. 그간 장 대표는 윤 전 대통령 면회(10월), 계엄 사과 거부(12월) 등 강성 행보로 인해 당 안팎의 우려를 불렀다. 국민의힘 지도부 관계자는 “장 대표로서는 늘어난 당원을 당내 지위를 공고히 하는 기반으로 여길 것”이라고 했다.\n\n늘어난 책임당원이 내년 선거 경선 과정에서 핵심 변수로 작용할 것이란 분석도 나온다. 국민의힘 지방선거총괄기획단은 내년 선거를 앞두고 당원 투표와 국민 여론조사 반영 비율을 50% 대 50%에서 70% 대 30%로 변경하는 방안을 추진 중이다. 국민의힘 중진 의원은 “당심 비중이 확대될수록, 서울·부산 등 격전지 경선에서 당원의 입김이 후보를 좌지우지할 정도로 세질 수 있다”고 했다.\n\n전한길 한국사 강사가 지난 8월 전당대회를 앞두고 대구 북구 엑스코에서 열린 국민의힘 제6차 전당대회 대구?경북 합동연설회에서 특정 후보를 지지하며 찬탄(탄핵 찬성)파 후보가 등장할 때마다 ‘배신자'란 구호를 외치고 있다. 뉴시스\n\n하지만 늘어난 당원이 외려 중도층 공략엔 독으로 작용할 것이란 우려도 나온다. 영남 중진 의원은 “당원이 늘어나는 건 좋은 일이지만, 짠물 현상이 심화될 수도 있다”고 걱정했다. 영남 초선 의원은 “강성 당원의 입김이 세지면 세질수록 일반 국민에게 경쟁력 있는 인물은 출마를 더욱 기피하게 될 것”이라고 했다.\n\n김규태 기자 kim.gyutae@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김규태 기자 중앙일보\n구독\n'與원톱' 전재수 쇼크에 부산 요동…남은 카드는 조국밖에 없다\n[단독] \"오죽하면 우리 법안도 반대\" 국힘 속타는 59박60일 필버 [정치 비하인드]\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"尹은 악어, 난 공작상\"…김건희가 보낸 충격 문자\n주가 폭락때 사표 썼다…자산 40억 '백수 부부' 비결\n이부진 아들도 다녔다…대치동 '이 학원' 어디길래\n[단독] 악수한 뒤 따귀 '짝'…신태용 폭행 논란 영상\n산속 '3m 수상한 나무'…9억 노린 두남자 결국\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n이슈\n쿠팡 개인정보 유출\n국민 10명 중 7명 \"개인정보 유출 쿠팡, 공정위에 강제조사권 부여해야\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n91\n흥미진진\n2\n공감백배\n204\n분석탁월\n1\n후속강추\n10",
          "reaction_count": 616,
          "comment_count": 467
        },
        {
          "title": "국민의힘, 전당대회 이후 당원 21만명 증가…100만 당원 목전",
          "url": "https://n.news.naver.com/mnews/article/448/0000577461",
          "published_at": "2025-12-16T14:36:14",
          "content": "/TV조선 방송화면 캡처\n국민의힘이 16일 전당대회 이후 당비납부 당원이 21만명 이상 증가했다고 밝혔다.\n\n정희용 국민의힘 사무총장은 이날 원내대책회의에서 \"12월 현재 국민의힘 당비납부 당원은 96만 3231명으로 지금까지 당원 시스템을 통한 통계 집계 이후 최대치 수준\"이라고 말했다.\n\n그러면서 \"2024년 11월 30일 기준으로 74만 4354명이었고, 4월 4일 71만 1528명으로 감소했다가 전당대회일인 지난 8월 26일 75만 1030명으로 소폭 증가했다\"고 설명했다.\n\n이어 \"이달 11일 기준으로 전당대회일보다 21만 2201명이 증가해서 96만 3000명을 넘기며 100만 당비납부 당원 수를 목전에 두고 있다\"고 밝혔다. 또, \"3개월 이상 당비납부 당원인 책임당원은 전당대회 일보다 5만 3995명이 증가했다\"고 말했다.\n\n정 사무총장은 당원 수 증가 이유에 대해 \"내년 지방선거를 앞두고 있어서 당원 수 증가 요인으로 작용했을 것으로 추측하지만 단지 지방선거 효과로만 단정하기는 어렵다\"며 \"이전에도 많은 선거가 있었고 당원이 증가하는 현상이 있었지만 이같은 규모 증가는 처음 있는 일\"이라고 했다.\n\n그러면서 \"이재명 정권과 민주당에 맞서 대한민국을 바로세우고 민주주의를 지켜달라는 국민들께서 국민의힘과 함께해주셔서 당원 증가로 이어진 결과\"라고 강조헀다.\n\n또, \"장동혁 체제 출범 이후 당원에 대한 예우를 강조했고, 당이 어려울수록 힘을 모아야 한다는 마음이 한데 모여 참여와 결속이 강화됐다\"며 \"폭넓은 당세 확보를 위한 당원 배가에 지속적으로 노력해왔고, 이런 흐름들이 하나로 모이면서 당원이 증가하고 있는 것\"이라고 설명했다.\n\n정 사무총장은 \"더 역동적이고 활력 있는 정당으로 당원들과 함께 다가오는 지방선거에서 승리하고 민생을 위해 책임을 다하는 정당이 되겠다\"고 약속했다.\n변정현 기자(byeonhwa@chosun.com)\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n변정현 기자 TV조선\n구독\n野 나경원 \"'소신 공무원' 보호한다더니 '바른말 검사' 좌천 몽둥이…역대급 내로남불\"\n野 정희용 \"민주당에 통일교인 몇 명 입당했는지 밝혀야\"\n구독\nTV조선 구독하고 메인에서 바로 만나보세요!\n언론사홈\nTV조선 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李대통령, 사회적기업 언급하며 \"이재명 종북이면 박근혜 고정간첩\"\n윤희숙 \"'윤 어게인'은 '민주당 어게인'으로 귀결…尹 직접 사과해야\"\n카톡 친구탭 석달만에 복원…첫 화면 친구목록으로 조정\n8일 만에 입 연 박나래 \"법적 절차 진행 중\"\n영화 '미저리' 라이너 감독 부부 피살…아들 체포\nTV조선 뉴스앱 안드로이드 다운로드\nQR 코드를 클릭하면 크게 볼 수 있어요.\nTV조선 뉴스앱 IOS 다운로드\nQR 코드를 클릭하면 크게 볼 수 있어요.\nTV조선 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n李대통령 \"능력 없는데 연줄로 버티는 고위직 많아\"…엄중 문책 주문\n이슈\n트럼프 2.0\nIS, 시리아 정부군 피격 사망 사건 배후 자처…트럼프 \"미군 공격한 IS 타격할 것\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국힘 당비납부 당원 96만여명…집계 이후 최다",
          "url": "https://n.news.naver.com/mnews/article/057/0001925156",
          "published_at": "2025-12-16T14:31:10",
          "content": "원내대책회의 참석하는 송언석 원내대표 / 사진=연합뉴스\n\n국민의힘 당비 납부 당원 수가 96만3천231명으로 역대 최다로 집계된 것으로 전해졌습니다.\n\n정희용 사무총장은 오늘(16일) 국회에서 열린 원내대책회의에서 이달 10일 기준으로 전당대회일 대비 21만 2천201명 늘어 96만 3천 명을 넘었다고 전했습니다.\n\n3개월 이상 당비를 낸 당원인 '책임 당원'은 전당대회일보다 5만3천995명이 늘었습니다.\n\n정 총장은 \"지방선거를 앞두고 있어서 당원 수 증가 요인으로 작용했을 것으로 추측하지만, 단지 지방선거 효과만으로 단정하기 어렵다\"며 \"이재명 정권과 민주당에 맞서 대한민국을 바로 세우고 민주주의를 지켜달라는 국민께서 국민의힘과 함께 해주셔서 당원 증가로 이어진 결과\"라고 설명했습니다.\n\n이어 \"장동혁 체제 출범 이후 당원에 대한 예우를 강조했고 당이 어려울수록 힘을 모아야 한다는 마음이 한데 모여 참여와 결속이 강화됐다\"고 덧붙였습니다.\n\n당내에서는 당원 증가가 지방선거 경선룰 논의와 맞물려 내년 지방선거 출마 후보 결정에 주요 변수가 될 것으로 보고 있습니다.\n\n최근 국민의힘 지방선거총괄기획단은 당원 투표 반영 비율을 기종 50%에서 70%로 확대하는 안을 추진하겠다고 밝혔다가 당내 추가 의견 수렴을 거치겠다며 수정 가능성을 열어둔 상태입니다.\n\n#국민의힘 #당원 #당비 #이재명 #대통령 #정희용 #사무총장\n\n정민아 디지털뉴스 기자 jeong.minah@mbn.co.kr\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정민아 기자 MBN\n구독\n'전두환 손자' 웹툰으로 가족사 폭로…\"아빠 불륜·유학 비리\"\n조세호 아내도 동석?…'조폭 연루설' 폭로자, 의문의 사진 공개\n구독\nMBN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nMBN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'김건희 측근' 이종호 측 돌발 주장 \"김건희에게 수표 전달\"\n아기 얼굴에 멍…CCTV 없는 신생아실 공방\n재키와이, 前 연인 데이트 폭력 폭로…AOMG \"법적대응\"\n'전두환 손자' 웹툰으로 가족사 폭로…\n박나래, 마지막 입장 발표 \"모든 활동 중단\"\n네이버에서 'MBN뉴스' 를 구독하세요!\nMake a Better Next, MBN 개국 30주년\nMBN 언론사가 직접 선정한 이슈\n이슈\n트럼프 관세 전쟁\n미국, 무역합의 이행 늦다며 최우방 영국에 AI협력 일시중단\n이슈\n쿠팡 개인정보 유출\n국민 10명 중 7명 \"쿠팡 사태 후 피싱 의심 사례 증가\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "국힘 \"당비납부 당원 96만명 역대 최다…'책임 당원'도 증가\"",
          "url": "https://n.news.naver.com/mnews/article/656/0000159612",
          "published_at": "2025-12-16T14:19:15",
          "content": "정희용 사무총장(왼쪽)과 송언석 국민의힘 원내대표. 연합뉴스.\n\n\n국민의힘은 당비를 내는 당원 수가 당원 시스템 통계 집계 이후 역대 최다를 기록했다고 16일 밝혔다.\n\n국민의힘에 따르면 당비를 내는 당원 수는 지난 10일 기준 96만 3231명이다.\n\n지난해 11월 30일 기준 74만 4354명에서 올해 4월 4일 71만 1528명으로 줄었다가, 장동혁 대표가 선출된 지난 8월 26일 75만 1030명으로 늘었다.\n\n특히 3개월 이상 당비를 납부한 '책임 당원'은 전당대회 일보다 5만 3995명 증가했다.\n\n정희용 사무총장은 \"지방선거를 앞두고 있어서 당원 수 증가 요인으로 작용했을 것으로 추측하지만, 단지 지방선거 효과만으로 단정하기 어렵다\"며 \"이재명 정권과 민주당에 맞서 대한민국을 바로 세우고 민주주의를 지켜달라는 국민께서 국민의힘과 함께 해주셔서 당원 증가로 이어진 결과\"라고 말했다.\n\n유가인 기자(rkdls1201@daejonilbo.com)\nCopyright ⓒ 대전일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n유가인 기자 대전일보\n구독\n北김여정이 손에 들고 있는 '이것'…중국 브랜드가 만들었다고?\n초등 1학년생에 '덧셈·뺄셈' 못한다며 딱밤 때린 교사 벌금형\n구독\n대전일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n대전일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이종호 전 블랙펄 대표 징역 4년 구형…\"김건희에 수표 3억 원 전달\"\n석 달 만에 돌아온 카톡 친구탭…첫 화면 친구목록으로 복귀\n\"돌봄 필요하면 내 집서 받고 싶어\"…10명중 8명, 거주지 돌봄 선호\n李대통령 \"정부 업무보고 생중계, 정책 신뢰도 높일 것\"\n與 \"내년 초 김형석 독립관장 해임 절차 돌입…사유 넘쳐\"\n현장르포' 뉴스人\nQR 코드를 클릭하면 크게 볼 수 있어요.\n줌인(Zoom in)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n대전일보 언론사가 직접 선정한 이슈\n이슈\n6.3 지방선거 꿈틀대는 충청\n또 늦어지는 지방선거 선거구 획정… 예비 출마자들 혼란 가중\n이슈\n세종 행정수도 완성\n\"행정수도 밑그림\"…대통령 세종집무실·국회 설계안 나온다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n4\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 8,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "'북한 장사정포 킬러' 국산 전술지대지유도무기 전력화 완료",
      "topic_summary": "방위사업청은 오늘(16일) 미사일전략사령부에서 전술지대지유도무기(KTSSM) 전력화 완료 행사를 개최했습니다. 방사청 유도무기사업부장을 비롯해 합참, 육군본부, 국방시설본부, 국방과학연구소, 국방기술품질원, 한화에어",
      "related_articles_count": 17,
      "articles": [
        {
          "title": "'북한 장사정포 킬러' 국산 전술지대지유도무기 전력화 완료",
          "url": "https://n.news.naver.com/mnews/article/422/0000812679",
          "published_at": "2025-12-16T11:09:12",
          "content": "전술지대지유도무기 작전배치 [합동참모본부 제공. DB 및 재판매 금지]\n\n방위사업청은 오늘(16일) 미사일전략사령부에서 전술지대지유도무기(KTSSM) 전력화 완료 행사를 개최했습니다.\n\n방사청 유도무기사업부장을 비롯해 합참, 육군본부, 국방시설본부, 국방과학연구소, 국방기술품질원, 한화에어로스페이스 관계자들이 행사에 참석해 KTSSM 전력화 완료를 축하했습니다.\n\n'우레'라는 별칭을 가진 전술지대지유도무기는 유사시 수도권을 위협하는 북한 장사정포 갱도 진지와 유개호(상부에 덮개가 설치된 은폐·엄폐용 참호)를 최단 시간에 정밀 타격하는 킬체인 핵심 전력입니다.\n\n2010년 11월 연평도 포격전 이후 북한이 지하 갱도에 구축한 장사정포 진지를 파괴할 목적으로 국내에서 개발됐습니다.\n\n방사청은 이번 KTSSM 전력화 완료를 기반으로 사거리와 관통력이 증대되고 생존성과 작전 능력이 향상된 차량형 전술지대지유도무기-Ⅱ의 체계 개발을 2027년까지 완료할 예정입니다.\n\n#전술지대지유도무기 #북한_장사정포 #갱도 #방위사업청\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n지성림 yoonik@yna.co.kr\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\n연합뉴스TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n로제 대신 사진 찍고 사인까지…팝업 현장에 선 중국 인플루언서 논란\n\"내 전부가 떠났어요\" 기부금 호소한 미 엄마 '반전'…아들 살해 혐의로 체포\n'호기심에 개인정보 100차례 무단조회'…전직 경찰관 징역형 집행유예\n\"이젠 펜타닐도 대량살상무기\"…트럼프, 행정명령 서명\n\"바비큐, 햄버거 먹고 싶다\"…사형 전 식사로 '뷔페' 요구한 미 사형수\n네이버에서 연합뉴스TV를 구독하세요\n연합뉴스TV 생방송 만나보기\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "북 장사정포 겨냥 전술지대지유도무기 전력화 완료",
          "url": "https://n.news.naver.com/mnews/article/052/0002287952",
          "published_at": "2025-12-16T14:24:31",
          "content": "방위사업청은 유사시 북한 장사정포를 타격할 수 있는 전술 지대지 유도무기의 전력화를 완료했다고 밝혔습니다.\n\n천둥을 뜻하는 순우리말, '우레'라는 별칭을 가진 전술 지대지 유도무기는 수도권을 위협하는 북한의 장사정포 진지와 참호를 최단 시간에 정밀 타격할 수 있는 첨단 전력입니다.\n\n방사청은 이번 전력화로 북한의 핵·미사일 위협에 대응하는 한국형 3축 체계 가운데 하나인 '킬 체인' 역량이 한층 강해졌다고 평가했습니다.\n\n또 이를 기반으로 사거리와 관통력, 생존성과 작전 능력이 향상된 차량형 전술 지대지 유도무기 후속 체계개발을 2027년까지 마칠 예정이라고 덧붙였습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n나혜인(nahi8@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n나혜인 기자 YTN\n구독\n[속보] 한미 핵협의그룹 개최...이재명 정부 들어 처음\n국방부 특수본 수사 개시...군 기소 대상 늘어날 듯\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n피아니스트 임동혁 , '극단 선택' 암시 글에 경찰 출동\n윤석열 '체포방해' 재판, 내년 1월 16일 선고 예정\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\n트럼프, 숨진 영화감독 조롱 \"나에 대한 집착으로 분노 유발해 사망\"\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "전술지대지유도무기 전력화, 개전 초 北 장사정포 무력화 '임무'",
          "url": "https://n.news.naver.com/mnews/article/018/0006184345",
          "published_at": "2025-12-16T11:33:10",
          "content": "국내기술로 만든 정밀타격 유도무기 배치 마무리\n2010년 '번개사업' 이후 사업 고도화로 재탄생\n차량형 전술지대지유도무기-Ⅱ도 2027년까지 개발\n[이데일리 김관용 기자] 개전 초 수도권을 위협하는 북한 장사정포를 최단 시간 내 무력화 하는 전술지대지유도무기(KTSSM)가 실전배치됐다.\n\n방위사업청장은 16일 미사일전략사령부에서 전술지대지유도무기 전력화 완료 행사를 개최했습니다. 이날 행사에는 방위사업청 유도무기사업부장을 비롯해 합참, 육군본부, 국방시설본부, 국방과학연구소, 국방기술품질원, 한화에어로스페이스 관계자들이 참석해 킬체인(Kill-Chain) 핵심 전력인 전술지대지유도무기의 전력화 완료를 축하했다.\n\n전술지대지유도무기는 과거 번개사업으로 개발된 미사일에서 비롯된 것이다. 번개사업은 북한이 지난 2010년 170여발의 장사정포 공격을 한 연평도 포격전 이후 추진됐다. 당시 번개 미사일 사업은 군이 아닌 청와대의 직접 지시로 시작됐다. 국방과학연구소는 1~2년 동안 탐색개발을 진행했는데 유도무기 체계를 단기간에 개발한다는 것이 쉽지 않은 탓에 별 성과없이 사업이 종료됐다.\n\n이후 ‘현무’ 탄도미사일 개발 사업과 중복투자 문제로 폐기될 뻔 했지만 공개사업으로 전환 돼 ‘차기 전술유도무기’라는 이름으로 2014년 한화가 사업을 재추진했다.\n\n전술지대지유도무기 사격 모습 (출처=한화에어로스페이스)\n이렇게 재탄생한 전술지대지유도무기는 하나의 발사대에서 수초 이내에 4발을 발사할 수 있다. 단시간에 대량으로 목표를 파괴할 수 있다는 의미다. 사거리는 150㎞ 이상으로 GPS 유도 기술을 통해 정확하게 표적을 명중시킬 수 있다.\n\n특히 전술지대지유도무기는 ‘장사정포 킬러’로 불린다. 북한군은 장사정포를 갱도 진지와 후사면 유개화 진지를 구축해 운용하고 있다. 기존 우리 군의 포병전력으로는 타격이 어렵다는 얘기다. 하지만 침투관통형 열압력탄을 사용하는 전술지대지유도무기는 갱도를 보호하는 콘크리트 방호벽과 토사를 뚫고 들어가 갱도 내 장비와 물자, 병력 등을 무력화 할 수 있다.\n\n이에 더해 사거리와 관통력이 증대되고 생존성과 작전능력이 향상된 차량형 전술지대지유도무기-Ⅱ의 체계개발도 진행하고 있다. 2027년까지 완료한다는 목표다. 전술지대지유도무기-Ⅱ는 이동형 발사대에서 발사되며 침투관통형 열압력탄(블록-Ⅰ) 뿐만 아니라 단일 고폭탄(블록-Ⅱ)을 운용할 것으로 알려졌다.\n\n오성식 방위사업청 유도무기사업부장은 “전술지대지유도무기 전력화 완료를 통해 군 작전 수행 능력 상승으로 킬체인 역량이 한층 강화됐다”며 “향후에도 고도화된 지대지유도무기의 개발을 위해 관련된 지원을 아끼지 않겠다”고 말했다.\n\n김관용(kky1441@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김관용 기자 이데일리\n구독\n12·3 비상계엄 청산 '온도차'…국방부 재징계·인사조치 내부 논란\n국방부, '제주4·3 강경진압' 박진경 대령 훈장 서훈 취소 검토\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n비트코인 왜 이렇게 떨어졌나…3가지 충격 포인트\n박나래, 침묵 깼지만 또 침묵한다 공식 절차 통해 확인할 것[전문]\n조진웅이 강도·강간? 못 믿겠다...'소년범 전문가' 주장, 왜?\n김수현 측 故 김새론 녹취 AI 판정 불가? 매우 유감스러워\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n비트코인 엇갈린 전망\n비트코인 왜 이렇게 떨어졌나…3가지 충격 포인트\n이슈\nSKT 유심 해킹 사태\n\"SKT·쿠팡 사고는 예고된 실패”…해법은 ‘다층 방호벽'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "‘北 장사정포 킬러’ KTSSM 전력화 완료…킬체인 핵심 전력",
          "url": "https://n.news.naver.com/mnews/article/016/0002572594",
          "published_at": "2025-12-16T10:01:20",
          "content": "北 장사정포 진지·차량 표적 대부분 제압\n관통탄두 장착 방호·지하표적 높은 효과\n차량형 KTSSM-Ⅱ2027년 체계개발 완료\n\n\n방위사업청장은 16일 미사일전략사령부에서 전술지대지유도무기(KTSSM) 전력화 완료 행사를 개최했다고 밝혔다. 품질인증사격시험중인 KTSSM.[합참 제공]\n\n\n[헤럴드경제=전현건 기자] 북한의 핵·미사일을 선제타격하는 ‘킬체인’의 핵심 전력인 전술지대지유도무기(KTSSM) 전력화가 완료됐다. 이에 따라 우리 군은 수도권을 위협하는 북한의 장사정포 진지 등 주요 위협을 신속·정밀 타격할 수 있게 됐다.\n\n방위사업청은 16일 미사일전략사령부에서 KTSSM 전력화 완료 행사를 개최했다.\n\nKTSSM은 개전 초 수도권을 위협하는 적 장사정포 갱도 진지와 유개호(상부에 덮개가 설치된 은폐·엄폐용 참호)를 최단시간에 정밀타격하기 위한 핵심 전력으로 천둥을 뜻하는 순우리말인 ‘우레’라는 별칭을 갖고 있다.\n\n지난 2012년 소요결정 이후 2014년 10월 체계개발을 시작해 2020년 완료했고 2020년 12월 양산계약을 체결해 올해까지 3200억원을 들여 양산했다.\n\n2023년 5월에는 국방기술품질원에서 품질인증사격시험을 실시해 국내개발 유도무기 성능이 양산품에서도 동일하게 구현됐음을 입증했다.\n\nKTSSM의 성능은 사거리 약 180㎞, 탄두 중량 500㎏이며 공산오차(CEP)가 대략 5~10ｍ사이에 달하는 것으로 알려졌다.\n\n명중시 적 장사정포 진지, 차량 등 표적 대부분을 제압할 수 있으며 관통탄두를 장착하면 방호가 된 표적이나 상당수의 지하표적에 대해서도 높은 효과를 보장한다.\n\n정부와 군당국은 KTSSM 전력화 완료를 기반으로 사거리와 관통력이 증대되고 생존성과 작전능력이 향상된 차량형 KTSSM-Ⅱ 체계개발을 2027년까지 완료한다는 계획이다.\n\n킬체인 체계는 탐지, 식별, 추적, 무기선정, 교전, 평가 등 6단계로 표적 발견 후 10~30분 이내 타격을 목표로 한다.\n\nKTSSM은 북한의 이동식발사대(TEL) 등 은닉·이동 표적까지 신속·정밀 타격할 수 있어 킬체인의 ‘교전’ 단계에서 핵심 역할을 담당한다.\n\n오성식 방사청 유도무기사업부장은 “KTSSM 전력화 완료를 통해 군 작전 수행 능력 상승으로 킬체인 역량이 한층 강화됐다”며 “향후에도 고도화된 지대지유도무기 개발을 위해 지원을 아끼지 않겠다”고 말했다.\n\n한편 이날 행사에는 합동참모본부, 육군, 국방시설본부, 국방과학연구소(ADD), 국방기술품질원, 그리고 KTSSM 양산업체인 한화에어로스페이스 관계자들이 참석해 전력화 완료를 축하했다.\n\n전현건 rimsclub@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n전현건 기자 헤럴드경제\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n美, 특검 압색 후속조치…오산기지 韓 출입 통제권 회수\nKDDX 수의계약 방식 사실상 제외…공정위 유권해석에 주목\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"술 먹는데 기다리라 그래?\" 박나래 갑질 논란 속 장윤정 소환된 이유\nSKY 의예과 모두 합격한 홍천여고생, '슬의생' 보며 의사 꿈 키워\n한때 100만원 넘었는데 '어쩌다'…\"19만원 충격적 추락\" 너무했던 국민 황제주 '어쩌나'\n\"패딩 사달라\" 무릎 꿇고 애원한 아내…떠나버린 남편에 '시끌' [차이나픽]\n\"'김수현과 교제' 故 김새론 녹취파일, AI 조작 판정 불가\"\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n한국 증시 어디로\n고려아연 美 투자에 제동 건 MBK…‘주주가치’ 명분 유효한가\n이슈\n이재명 정부\n李대통령 “탁월한 성과내는 공무원에 파격적인 보상 이뤄져야”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방사청, 전술지대지유도무기 '우레' 전력화 완료...\"킬체인 역량 강화\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005292421",
          "published_at": "2025-12-16T10:00:00",
          "content": "[the300]\n(서울=뉴스1) = 군이 18일 유사시 수도권을 위협하는 북한의 장거리화력을 단시간 내 동시·정밀타격할 수 있는 전술지대지유도무기(KTSSM)를 작전배치했다고 밝혔다. KTSSM은 열압력탄두를 사용해 적 장거리화력을 완전 파괴할 수 있는 최첨단 정밀 유도무기이다. 사진은 품질인증사격시험중인 KTSSM. (합동참모본부 제공. 재판매 및 DB 금지) 2025.2.18/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n킬체인(Kill-Chain·미사일 공격형 방위시스템)의 핵심 전력인 전술지대지유도무기(KTSSM)의 전력화가 완료됐다.\n\n방위사업청은 16이 오후 미사일전략사령부에서 전술지대지유도무기 전력화 완료 행사를 개최했다.\n\n이 무기는 개전 초 수도권을 위협하는 적 장사정포 갱도 진지와 유개호를 최단 시간에 정밀타격하기 위한 킬체인 핵심 전력이다. 천둥을 뜻하는 순우리말인 '우레'라는 별칭을 가지고 있다.\n\n방사청 관계자는 \"무기의 전력화 완료로 적 위협에 즉시 대응할 수 있는 킬체인 역량이 한층 강화됐다\"며 \"이를 기반으로 사거리와 관통력이 증대되고 생존성과 작전능력이 향상된 '차량형 전술지대지유도무기-Ⅱ'의 체계개발을 2027년까지 완료할 예정\"이라고 밝혔다.\n\n오성식 방사청 유도무기사업부장은 \"향후에도 고도화된 지대지유도무기의 개발을 위해 관련된 지원을 아끼지 않겠다\"고 말했다.\n조성준 기자 (develop6@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n조성준 기자 머니투데이\n구독\n[속보]한미 핵협의그룹 회의 개최…트럼프 2기서 첫번째\n[속보] 정동영 \"통일교 윤영호씨 한 번 만나…당시 공직에 있지 않아\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\"\n재키와이, 전 남친에 '감금·폭행' 피해…AOMG \"법적 절차 밟는 중\"\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n10·15 대책에도 \"서울은 오른다\"…주택사업경기전망지수 23.3p↑\n이슈\n쿠팡 개인정보 유출\n'쿠팡 압수수색' 왜 오래 걸리나…\"클라우드 사용시 장시간 소요\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    }
  ]
}