{
  "category": "politics",
  "scraped_at": "2025-12-16T20:11:29.983275",
  "topics": [
    {
      "topic_title": "탈모 치료제 건보 적용 검토…내년 1월 2027학년도 의대정원 결정",
      "topic_summary": "이재명 대통령 “탈모 약가 낮춰야” 청년층에 건보혜택 필요하단 지적도 지역의사제·공공의대도 추진 탈모 치료제의 건강보험 적용 확대를 두고 보건복지부가 논의에 착수한다. 탈모를 질병의 한 범주로 볼 수 있는지를 둘러싼",
      "related_articles_count": 78,
      "articles": [
        {
          "title": "탈모 치료제 건보 적용 검토…내년 1월 2027학년도 의대정원 결정",
          "url": "https://n.news.naver.com/mnews/article/009/0005607212",
          "published_at": "2025-12-16T18:20:08",
          "content": "이재명 대통령 “탈모 약가 낮춰야”\n청년층에 건보혜택 필요하단 지적도\n지역의사제·공공의대도 추진\n\n\n픽사베이\n탈모 치료제의 건강보험 적용 확대를 두고 보건복지부가 논의에 착수한다. 탈모를 질병의 한 범주로 볼 수 있는지를 둘러싼 쟁점과 함께 보험료는 내고 있지만 건보 혜택을 체감하지 못한다는 청년층의 문제의식 등이 이번 검토의 배경으로 작용하고 있다.\n\n보건복지부는 16일 세종시 정부세종컨벤션센터에서 열린 업무보고 브리핑에서 탈모 치료제의 건강보험 적용 가능성을 살펴보겠다고 밝혔다. 정은경 복지부 장관은 “급여 적용은 건강보험정책심의위원회 심의까지 거쳐야 하는 사안”이라며 “급여 기준의 타당성과 재정에 미치는 영향 등을 종합적으로 검토할 필요가 있다”고 말했다. 이어 “다만 도입 필요성과 재정 규모를 추계하는 데 상당한 시간이 소요될 것으로 보여 구체적인 일정은 예단하기 어렵다”고 덧붙였다.\n\n이번 결정은 이재명 대통령이 이날 업무보고에서 탈모를 질병의 하나로 볼 수 있는지 질문하며 건보 적용 검토를 주문한 데 따른 것이다. 현재 의학적 원인으로 발생하는 원형탈모 등 일부 질환은 치료 지원 대상에 포함돼있지만 다수 탈모 치료제는 건강보험이 적용되지 않는 비급여 항목이다.\n\n이 대통령은 “과거에는 미용 문제로 인식됐던 탈모가 최근에는 생존의 문제로 받아들여지고 있다”며 “재정 부담이 크다면 횟수나 총액에 제한을 두는 방식 등 보완 장치도 함께 살필 수 있을 것”이라고 말했다. 또 “건강보험 적용 시 약값 인하 효과가 있다는 점도 고려해달라”고 언급했다.\n\n정 장관은 대통령 발언에 대해 “젊은층이 취업 과정에서 겪는 어려움이나 자신감, 정신건강에 미치는 영향 등을 고려한 취지로 이해하고 있다”며 “탈모 치료에 대한 수요가 크다는 점도 인지하고 있다”고 말했다.\n\n복지부는 이번 논의를 계기로 청년층의 상대적 박탈감 문제도 함께 들여다본다는 방침이다. 정경실 복지부 보건의료정책실장은 “탈모 치료제의 건강보험 급여 검토에는 보험료를 납부하면서도 제도의 혜택을 체감하지 못하고 있는 청년층에 대한 문제의식도 반영돼있다”며 “탈모에 국한하지 않고 청년층을 대상으로 건강보험에서 제공할 수 있는 지원 방안을 전반적으로 검토하겠다”고 말했다.\n\n픽사베이\n이날 복지부는 지역·필수·공공의료 강화를 위한 의료인력 정책도 제시했다. 핵심은 의료인력수급추계위원회를 통해 내년 1월 2027학년도 의대 정원 규모를 확정하고, 이를 바탕으로 중장기 인력 공급 체계를 단계적으로 구축하겠다는 계획이다.\n\n정 실장은 “수급추계위원회는 현재까지 9차례 회의를 열었고 논의가 막바지 단계에 접어들었다”며 “결과가 도출되면 보건의료정책심의위원회로 넘어가 의대 정원에 어떻게 반영할지를 검토할 것”이라고 말했다.\n\n정부는 이후 지역의사제와 공공의대 도입을 포함한 중장기 의료인력 정책을 순차적으로 추진한다. 이르면 2027년 도입되는 지역의사제는 의대 입학 단계에서 일정 비율을 선발해 학비를 지원하는 대신, 졸업 후 특정 지역에서 10년간 의무 근무하도록 하는 방식이다. 2029~2030년 개교를 목표로 하는 공공의대는 국가가 직접 선발·교육·배치하는 전국 단위 인력 양성 체계로, 2026년 상반기 관련 법률 제정과 부지 확보 절차가 추진된다. 이미 배출된 전문의를 대상으로 한 지역필수의사제는 현재 4개에서 내년 6개 시·도로 확대된다.\n\n인력 정책의 중심에는 지방 국립대병원이 있다. 정부는 교육부 소관이던 국립대병원을 복지부로 이관해 권역 내 중증·필수의료를 책임지는 거점병원으로 육성할 계획이다. 이를 위해 전임교원과 임상교수를 2030년까지 단계적으로 확충하고 전공의 배정 확대와 처우 개선을 병행한다. 연구 분야에서는 2027년까지 500억원을 투입해 암과 심뇌혈관질환 등 주요 질환을 중심으로 협력 연구 체계를 구축한다. 시설 측면에서도 내년 수술실 확충에 812억원, 인공지능(AI) 기반 진료시스템 도입에 142억원을 투입한다.\n\n의료전달체계 개편은 단계적으로 추진된다. 1차 의료에서는 2026년 7월부터 지역사회 일차의료 혁신 시범사업을 시작해 건강관리와 방문·재택의료를 아우르는 한국형 주치의 모델을 정립한다. 2차 의료는 2028년까지 지역 내 24시간 중등증 필수의료를 담당할 수 있도록 종합병원 기능을 강화하고, 3차 의료는 2027년까지 전국 47개 상급종합병원을 중증질환 중심으로 재편한다.\n\n의료진 보호를 위한 안전망 강화도 포함됐다. 2026년 상반기부터 불가항력 의료사고 보상 범위를 확대하고, 분만·소아·중증외상 등 필수 분야를 중심으로 의료사고 배상보험료에 대한 국가 지원을 늘린다. 의료사고 발생 시 형사 부담을 완화하기 위한 반의사불벌 특례 확대와 책임보험 가입 의무화도 의료분쟁조정법 개정을 통해 추진된다.\n\n응급의료 체계 역시 2026년 이후 단계적으로 손질된다. 광역 단위 이송·전원 통합관리 체계를 고도화하고, 응급의료기관 지정 기준을 중증질환 치료 역량 중심으로 개편한다. 취약지 응급실에는 시설·장비 지원과 재정 지원을 병행하고, 권역외상센터와 심뇌혈관질환센터, 정신응급의료 거점도 2026~2028년까지 순차적으로 확충한다. 정부는 의료계와 국민이 참여하는 의료혁신위원회를 통해 관련 논의를 이어간다는 방침이다.\n\n한편 이날 복지부와 함께 업무보고를 실시한 질병관리청은 새로운 감염병 재난에 대비하는 동시에 안전한 의료환경을 조성하겠다는 방침을 밝혔다. 질병청은 2028년까지 코로나19 mRNA 백신의 국산화를 추진하고, 공공백신 개발 지원을 통해 국가 백신 개발 역량을 강화할 계획이다. 또 호흡기 감염병 유행을 조기에 차단하기 위해 의원급 표본감시기관을 현재 300개에서 내년 800개로 확대하고, 희귀질환자에 대한 지원도 강화하겠다고 밝혔다.\n\n식품의약품안전처는 세계 최고 수준의 신약 허가 심사 속도를 갖추겠다는 목표를 제시했다. 오유경 식약처장은 “기존 평균 420일이 소요되던 신약 허가 심사 기간을 240일 이내로 단축하고, 인공지능(AI) 기반 허가 심사 지원 시스템을 구축하겠다”고 말했다. 이는 이재명 대통령이 국무회의 등을 통해 신약 허가 심사 기간 단축을 지시한 데 따른 후속 조치다.\n\n이날 식약처 업무보고에서는 지난 11일 농림축산식품부 업무보고에 이어 유전자변형농산물(GMO) 표시제와 관련한 질의응답도 이어졌다. GMO 완전표시제를 담은 식품위생법 개정안은 지난 2일 국회 본회의를 통과했으며, 식품 제조·가공 과정에서 GMO 원료가 사용된 경우 이를 의무적으로 표시하도록 했다. 해당 제도는 내년 2월 행정예고를 거쳐 12월부터 시행될 예정이다.\n\n이 대통령은 “소비자들이 직접 판단할 수 있도록 GMO 여부는 알 수 있게 해야 한다”고 강조했고, 이에 오 처장은 “내년 12월 완전표시제 시행에 맞춰 관련 단체들과 협의하며 적용해 나가겠다”고 답했다.\n\n심\n\n심희진 기자(edge@mk.co.kr), 최원석 기자(choi.wonseok@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 생활, IT, 사회 섹션으로 분류했습니다.\n기자 프로필\n심희진 기자 매일경제\n구독\n“회식 끝내고 침대눕자 복통이”…당장 병원가지 않으면 위험합니다\n춥다고 방심은 금물…베란다 방치한 절임배추로 김장, 가족들은 병원행 [생활 속 건강 Talk]\n최원석 기자 매일경제\n구독\n“나이들수록 운동해야 하는 이유네”...근육호르몬, 근감소증·지방간 모두 개선\n“점심약속 맨날 까먹는 동료 밉상”…‘이 질병’ 후유증이었다는데\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\nAI 회의론에 국내 증시 2%대 급락…코스피, 4000선 붕괴\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n지금 한국경제는\n청년은 왜 ‘사다리 걷어차기’에 찬성하나…정년 연장의 역설\n이슈\n李정부 부동산 대책\n“서울 전월세 심상찮네”…월간 상승폭 10년만에 최대\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 4,
          "comment_count": 3
        },
        {
          "title": "\"탈모치료제에 건강보험 적용해야\"…李 대통령의 주문",
          "url": "https://n.news.naver.com/mnews/article/277/0005694542",
          "published_at": "2025-12-16T19:43:41",
          "content": "복지부 업무보고서 청년층 소외감 언급\n\"요즘은 생존의 문제…재정부담 크다면 횟수·총액 제한도\"\n이재명 대통령이 탈모 치료제에도 건강보험 적용을 확대하는 방안을 검토해 달라고 주문했다.\n\n이 대통령은 16일 세종시 세종컨벤션센터에서 열린 보건복지부 업무보고에서 \"탈모도 병의 일부 아니냐\"며 탈모 치료제의 건보 적용 가능성을 질문했다.\n\n정은경 복지부 장관은 \"의학적 이유로 생기는 원형탈모 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건보 급여 적용을 하지 않는다\"고 답했다.\n\n이에 이 대통령은 \"유전병도 유전에 의한 것 아니냐\"며 \"이걸 병이라고 할 것이냐 아니냐의 개념 정리 문제 아니냐. 논리적 문제는 아닌 것 같다\"고 재차 물었다.\n\n정 장관은 \"증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문\"이라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 했다.\n\n그러자 이 대통령은 \"(탈모가) 옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다\"고 말했다. 또 \"의료보험으로 지정하면 약값이 내려간다고 들었다\"며 \"그런 것까지 포함해 검토를 한번 해달라\"고 재차 당부했다.\n\n이 대통령은 특히 탈모 치료제의 건보 적용 검토를 주문한 배경으로 젊은 층의 '소외감'을 들었다. 그는 \"보험의 원리가 젊을 때 내고 나이 들어서 필요할 때 쓰는 것이긴 하지만 당장 보험료만 내고 혜택을 못 받아 억울하다고 생각하는 젊은 사람들이 있을 수 있다\"며 \"보험료는 내는데 혜택이 없다, 나는 절실한데 왜 안 해주냐는 청년 소외감이 너무 커져서 하는 얘기\"라고 말했다.\n\n이 대통령은 앞서 2022년 대선에서 탈모 치료제의 건보 적용을 확대하겠다는 공약을 내세워 화제가 된 바 있다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다.\n\n정 장관은 업무보고 후 언론 브리핑에서 \"탈모가 생존의 문제라는 건 젊은 층의 취업 시 자신감에 대한 부분, 정신건강에 미치는 영향을 고려한 거라고 생각한다\"며 \"탈모 치료제 수요가 많은 것으로 아는데, 건강보험 급여 적용의 절차에 따라 검토하겠다\"고 밝혔다. 그러면서 \"건강보험정책심의위원회에서 심의해야 하기 때문에 (탈모 치료제의) 급여 적용 기준과 타당성, 재정에 미치는 영향 등을 종합적으로 봐야 한다\"며 \"도입 필요성 검토나 재정 규모 추계에 시간이 오래 걸릴 거라 (최종 적용까지) 소요 시간은 말하기 어렵다\"고 설명했다.\n\n정경실 복지부 보건의료정책실장도 \"탈모의 급여화 검토 주문은 청년층도 건강보험 혜택을 받을 수 있게 해야 한다는 취지에서 나온 것으로 생각한다\"며 \"탈모뿐만 아니라 건강보험이 청년층에게 줄 수 있는 혜택을 포괄적으로 검토하겠다\"고 말했다.\n\n조인경 기자 ikjo@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회, 경제 섹션으로 분류했습니다.\n기자 프로필\n조인경 기자\n조인경 기자 아시아경제\n구독\n[초동시각]'주사이모'가 의료계에 던진 과제\n\"의사가 수련 과정부터 써봐야 국산 의료기기 확산\"\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n성매매 비싸서 안한다는 남친…\"싸면 한다고?\" 여친 분통\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"조진웅 강도·강간설 신빙성 낮아\" 소년범 전문가 말에 '발칵'\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "이 대통령 \"탈모는 생존의 문제, 건보 적용 검토\"…3년 전 공약 재소환",
          "url": "https://n.news.naver.com/mnews/article/057/0001925212",
          "published_at": "2025-12-16T19:08:15",
          "content": "이 대통령 \"탈모는 생존의 문제, 건보 적용 검토\"…3년 전 공약 재소환\nMBN 뉴스\nPlay\n109\n01:59\n\n【 앵커멘트 】\n이재명 대통령이 탈모 치료와 관련된 건강보험 적용 확대를 검토하라고 보건복지부에 지시했습니다.\n앞서 지난 2022년 대선에서 이같은 공약을 내세운 바 있는데요.\n이 대통령은 탈모가 과거와 달리 이제는 '생존의 문제'가 될 수 있다고 강조했습니다.\n장가희 기자가 보도합니다.\n\n【 기자 】\n이재명 대통령이 보건복지부 업무보고에서 \"탈모도 병의 일부가 아니냐\"며 건강보험 적용 가능성을 질문했습니다.\n\n▶ 인터뷰 : 이재명 / 대통령\n- \"탈모도 병의 일부 아니냐. 요새 젊은이들이 (탈모 약을) 많이 쓴다고 하더라고요. 그거 혹시 검토해 보셨어요?\"\n\n▶ 인터뷰 : 정은경 / 보건복지부 장관\n- \"유전적 요인으로 생기는 그런 탈모의 경우에는 의학적인 치료하고는 연관성이 떨어지기 때문에 건보 급여는 하고 있진 않은데.\"\n\n이에 이 대통령은 유전에 의한 탈모도 병이라고 할지 말지는 개념 정리 문제라고 언급했습니다.\n\n또 단순한 미용 문제가 아니라고 볼 수 있다며 재차 검토를 지시했습니다.\n\n▶ 인터뷰 : 이재명 / 대통령\n- \"근데 이거 옛날에는 이걸 미용이라고 봤는데\n요즘은 생존의 문제로 받아들이는 것 같은데요?\n\"\n\n탈모 치료약의 건보 적용 검토를 주문한 배경으로는 젊은 층의 '소외감'을 꼽았습니다.\n\n당장 보험료를 내지만, 받는 혜택은 적어 억울하다고 느끼는 청년들의 소외감이 커지고 있다는 겁니다.\n\n앞서 이 대통령은 지난 2022년 치러진 대선에서 \"탈모 치료약의 건보 적용을 확대하겠다\"고 공약한 바 있습니다.\n\n이 대통령은 비만 치료에 대해서도 문제를 제기했습니다.\n\n고도 비만의 경우 수술은 일부 건보 적용이 이뤄지고 있다는 보고를 받은 뒤, 약물치료에 대해서도 급여 적용 가능성을 검토해보라고 지시했습니다.\n\nMBN뉴스 장가희입니다.\n\n영상취재:이우진, 김영진 기자\n영상편집:박찬규\n\n장가희 기자 jang.gahui@mbn.co.kr\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n장가희 기자 MBN\n구독\n'쌍방울 1억 금품' 안부수 등 3명 구속영장 기각...\"필요성 인정 어려워\"\n철도노조, 무기한 총파업 유보...\"세부 쟁점 조율 중\"\n구독\nMBN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nMBN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"탈모는 생존의 문제…건보 적용 검토하라\"\n[단독] 부산서 또 '응급실 뺑뺑이'…12곳서 거절\n재키와이, 前 연인 데이트 폭력 폭로…AOMG \"법적대응\"\n\"조진웅, 대한민국이 자랑할 모범 사례\"\n서울 아파트값 상승률 최고…문 정부보다 높아\n네이버에서 'MBN뉴스' 를 구독하세요!\nMake a Better Next, MBN 개국 30주년\nMBN 언론사가 직접 선정한 이슈\n이슈\n3대 특검 가동\n민주, 사면법 개정해 윤석열 사면 제한 추진…\"내란재판부, 2심부터\"\n동영상 뉴스\n이슈\n이재명 대통령 사법리스크\n대장동 '범죄수익 찾기' 본격화…김만배·남욱, 추징해제 청구\n다음\n이 기사를 추천합니다\n쏠쏠정보\n23\n흥미진진\n0\n공감백배\n4\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 54,
          "comment_count": 58
        },
        {
          "title": "李 대통령 “탈모 건강보험 검토”…野 “모퓰리즘” 비판",
          "url": "https://n.news.naver.com/mnews/article/449/0000329669",
          "published_at": "2025-12-16T19:07:29",
          "content": "02:38\n\n[앵커]\n뉴스에이 시작합니다.\n\n저는 동정민입니다.\n\n이재명 대통령 오늘도 5시간 생중계로 부처 업무보고를 진행했습니다.\n\n지난주 업무보고 때 설화 논란도 있었지만, 이 대통령, 국정을 투명하게 운영하고, 또 집단지성이 모여야 한다며 계속할 뜻을 밝혔습니다.\n\n오늘 보건복저부 업무보고 였는데, 지금 보시는 것처럼 각종 질문과 지시를 쏟아냈습니다.\n\n건강보험 적용에 탈모와 비만 치료제 포함을 검토하라고도 주문했습니다.\n\n탈모는 이제 미용이 아닌 생존의 문제라는 건데, 그러잖아도 건강보험이 고갈인데, 야당은 모퓰리즘이라며, 즉석 지시로 시스템을 망가뜨린다고 비판했습니다.\n\n첫 소식, 최승연 기자입니다.\n\n[기자]\n[부처 업무보고]\n\"<탈모>도 병의 일부 아니냐. 젊은이들이 (탈모 치료약) 많이 쓴다고 하더라고요. 그거 혹시 검토해보셨어요?\"\n\n이재명 대통령이 보건복지부 업무보고에서 탈모 치료약에 대한 건강보험 적용 가능성을 물었습니다.\n\n[정은경 / 보건복지부 장관]\n\"유전적 요인으로 생기는 탈모의 경우엔, 건보 급여는 하고 있지 않은데.\"\n\n[부처 업무보고]\n\"질병이라 할 수 없고 유전적 요인에 의해서 생긴. <속된 말로 대머리니까 안 해준다는 원리인 거 같고요.>\"\n\n[정은경 / 보건복지부 장관]\n\"미용적 이유는 다른 부분도 건강보험 급여 안 하고 있는…\"\n\n[부처 업무보고]\n\"옛날에는 이걸 미용이라고 봤는데 요새는 <생존의 문제>로 받아들이는 거 같은데요? 한번 검토는 해보시면 좋겠어요.\"\n\n이 대통령은 지난 2022년 대선 당시 탈모치료 건강보험 확대 적용을 공약으로 내세웠습니다.\n\n하지만 포퓰리즘 논란을 의식한 듯 올해 대선에선 공약에서 제외했습니다.\n\n이 대통령은 비만 치료에 대해서도 건강보험 적용 확대 가능성을 검토하라 지시했습니다.\n\n[부처 업무보고]\n\"요새 비만도 마찬가지인데 비만 치료는 보험 안 되죠?\"\n\n[정은경 / 보건복지부 장관]\n\"약재에 대해서는 아직 검토 중에 있습니다.\"\n\n윤희숙 전 국민의힘 의원은 \"대통령 즉흥 지시로 탈모 우선순위를 암보다 높여야 하냐\"고 비판했습니다.\n\n[윤희숙 / 전 국민의힘 의원]\n\"대통령이 이렇게 애드리브로 한마디씩 툭툭 던지면서 제도를 망가뜨려서는 안 됩니다. 국가 시스템을 존중하는 태도가 필요합니다.\"\n\n국민의힘은 \"제도의 원칙을 송두리째 흔드는 발언\"이라며 이재명 대통령을 향해 ‘모퓰리즘’ 멈추라고 비판했습니다..\n\n채널A 뉴스 최승연입니다.\n\n영상취재 : 김기태 박희현\n영상편집 : 이희정\n최승연 기자 suung@ichannela.com\nCopyright ⓒ 채널A. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최승연 기자 채널A\n구독\n인요한 의원 사퇴가 국힘 의원들에게 남긴 것 [런치정치]\n[단독]국힘, ‘김현지 특감법’ 발의…감찰 대상에 대통령실 1급 이상 포함\n구독\n채널A 구독하고 메인에서 바로 만나보세요!\n언론사홈\n채널A 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이학재 \"사퇴 없다…'책갈피 달러' 전수조사 불가능\"\n[아는기자]확 달라진 업무보고…생중계하는 이유는?\n[단독]임종성, 통일교 설립 단체 한국 의장 맡았다\n[단독]경찰 \"특검, 일시·장소 특정 못해\"…정치인 3인방 통신 압색\n\"물귀신 작전\" vs \"개그 콘서트\"…법정서 비난전\n네이버에서 ‘채널A’ 구독하기\n[단독]경찰 “특검, 일시·장소 특정 못해”…정치인 3인방 통신 압색\n채널A 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n이진우 “TV 보고 상상…공황장애 약 먹는다”\n동영상 뉴스\n이슈\n이재명 정부\n확 달라진 업무보고…생중계하는 이유는?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n12\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 26,
          "comment_count": 0
        },
        {
          "title": "국민의힘, 탈모약 건보 적용 검토에 “모퓰리즘 멈춰야”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087049",
          "published_at": "2025-12-16T19:24:20",
          "content": "국민의힘은 이재명 대통령이 탈모약의 건강보험 적용 검토를 지시한 데 대해 “모(毛)퓰리즘을 멈춰야 한다“고 비판했습니다.\n\n국민의힘 최보윤 수석대변인은 오늘(16일) 논평을 통해 ”건강보험은 생명과 직결되는 질환과 의학적 필수 치료를 우선 보장하기 위한 장치“라며 이같이 밝혔습니다.\n\n최 수석대변인은 ”현재도 암·희귀질환·중증 질환 환자들은 최신 치료제의 급여 적용을 받지 못해 치료 접근에 어려움을 겪고 있다“며 ”급여 항목의 확대는 재정 여건과 의료적 우선순위를 종합적으로 고려해 신중하게 결정돼야 한다“고 강조했습니다.\n\n최 수석대변인은 ”탈모로 인한 개인적 고통을 부정할 수는 없다“면서도 ”원칙이 흔들리기 시작하면 제도의 지속 가능성 역시 담보하기 어렵다“고 말했습니다.\n\n이어 ”탈모 치료를 건강보험 대상으로 인정하기 시작할 경우, 비만·미용 치료 등 이른바 ‘라이프스타일 치료’ 전반으로 급여 확대 요구가 확산되는 것은 불 보듯 뻔하다“며 ”건강보험은 정치적 메시지를 위한 수단이 아니“라고 지적했습니다.\n\n국민의힘 한지아 의원도 자신의 페이스북에 ”탈모는 먹고사는 문제일 수는 있지만, 죽고 사는 문제라고 할 수는 없다“며 ”한정된 자원으로 희귀 난치성 질환자들, 약이 없는 무약촌, 필수 의료수가 문제까지 산적한 ‘생존’과 관련된 보건의료 민생부터 돌봐야 한다“고 강조했습니다.\n\n앞서 이 대통령은 오늘 보건복지부 부처 업무보고를 받으며 ”예전에는 미용인데 요즘은 생존의 문제라고 생각하는 것 같다“며 탈모 치료제에 대한 건강보험 적용을 검토할 수 있는 방안을 찾아보라고 지시했습니다.\n\n그러면서 ”무한대로 해주는 게 재정적으로 너무 부담이 된다면 횟수 제한을 하든지 총액 제한을 하든지 한 번 검토는 하면 좋겠다“고 말했습니다.\n\n이 대통령은 지난 20대 대통령 선거 후보 당시 탈모 치료제 건강보험 적용을 공약한 바 있습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n박영민 (youngmin@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박영민 기자 KBS\n구독\n국민의힘 재선모임서 지도부에 쓴소리…“한심한 얘기할 때 아냐”\n국민의힘 당무위, 친한계 김종혁에 중징계 권고…“당원권 정지 2년”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의사가 전화 돌리면 해결된다?…'응급실 뺑뺑이' 대책 보니\n박나래 '주사이모' 고발 검찰→경찰로…침묵 깨고 \"법적 절차 중\"\n[단독] 경기 포천 육군부대 소속 장교 숨진 채 발견\n尹 '구속 만료 전 1심 선고'에 책상까지 치며 한 말이\n\"평생 안 쓴 모자·선글라스\"…딸 몰래 변장한 아빠, 첫 비행 탑승\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,477원…올해 세번째 높아\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "\"정치적 소신에 자부심\" 김종철 후보자, '폴리페서' 논란 정면 돌파",
      "topic_summary": "정치적 소신을 가지고 활동한 것에 자부심이 있다. 정치 현안에 많은 의견을 발표한 게 '폴리페서'라면 기꺼이 받아들이겠다.\" 김종철 초대 방송미디어통신위원회 위원장 후보자는 16일 국회 인사청문회에서 '정치적 편향",
      "related_articles_count": 66,
      "articles": [
        {
          "title": "방미통위원장 청문회…野 \"이진숙 축출 위헌\" vs 김종철 \"그렇게 생각 안 해\"",
          "url": "https://n.news.naver.com/mnews/article/002/0002419115",
          "published_at": "2025-12-16T18:30:10",
          "content": "金, '李대통령 환단고기' 발언엔 \"언급하기 부적절\"…청소년 SNS 규제엔 \"당연히 해야\"\n\n김종철 방송미디어통신위원회(방미통위) 위원장 후보자가 '방미통위법은 이진숙을 축출하기 위한 위헌적 법안'이라는 국민의힘 측 비판에 \"그렇게 생각하지 않는다\"는 입장을 밝혔다.\n\n김 후보자는 16일 국회 과학기술정보방송통신위원회 인사청문회에서 여당인 더불어민주당의 방미통위법 제정을 두고 \"이진숙 전 방통위원장을 축출하기 위해서 법을 새로 제정했다\", \"처분적 입법으로 위헌 아닌가\"라고 묻는 국민의힘 이상휘 의원 질의에 이같이 답했다.\n\n김 후보자는 이 의원이 방미통위법의 위헌성에 대해 따져 묻자 \"다양한 견해가 있을 수 있지만 기반 구성에 있어서 변경을 통해서 기관장의 임기가 변경된 사례가 있고, 이 사안은 아마 헌법재판소에 계류 중인 것으로 알고 있다\"며 \"헌법재판소에서 현명하게 판단하시리라 생각한다\"고 했다.\n\n이 의원이 \"그 위헌 소송에 들어가 있는 그 자리에 첫 번째 임명되신 것\"이라며 \"헌법학자로서 소신을 여쭤보는 것이다\"라고 다시 묻자, 김 후보자는 \"그렇게 생각하지 않는다\"며 \"방송미디어통신 부분의 여러 가지 문제들을 통합적으로 해결해야 된다는 요구는 오래 전부터 있어왔고, (위원장 지명으로) 그 중요한 첫 단계가 맞춰진 것\"이라고 했다.\n\n종합편성채널에 방송 대한 이재명 대통령의 비판적 메시지도 도마에 올랐다. 국민의힘 김장겸 의원은 지난 12일 이 대통령이 특정 종편 방송에 대해 '유튜브 같다', '정치적으로 편항됐다'고 말한 데 대해 \"특정 방송에 대해서 편향이라고 낙인을 찍고 정부 기관으로 하여금 지시를 하는 것 이런 거는 독재적 발상\"이라고 비판했다.\n\n김 후보자는 \"대통령께서 많은 국민들이 우려하는 방송의 공정성 문제에 대해서 공감하시고 그 부분을 우리 행정적으로 할 수 있는 부분들을 챙겨보고자 하시는 것\"이라고 일축했다. 김 의원은 \"'종편을 담합해라', 이런 시그널 아닌가\"라고 재차 물었지만 김 후보자는 \"그런 식으로 보지 않는다\"고 했다.\n\n김 후보자의 정치성향을 겨냥한 공세도 이어졌다. 이 의원은 \"세간에서 후보자 얘기를 '폴리페서'라고 하더라\"라며 \"철학과 소신을 밝히는 건 다 좋은데 어떤 정치적 집단에 의해서 객관성을 잃어버린다든가 또는 편중된 어떤 의견을 이야기 한다든가 그로 인해서 자리에 가면 그게 폴리페서\"라고 날을 세웠다. 김 후보자가 정치적 성향에 따라 직위를 얻어낸 '코드 인사'라는 취지의 비판이다.\n\n김 후보자는 \"정치적 소신을 가지고 학자로서 활동해 온 것\"이라며 \"정치 현안에 대해서 많은 의견들을 발표해 왔고 그게 폴리페서의 정의라면 기꺼이 받아들이겠다\"고 응수했다.\n\n국민의힘 박충권 의원은 김 후보자가 앞서 윤석열 정부를 비판해왔던 데 대해 \"당시 윤 정부는 민주당의 발목잡기로 예산 하나도 제대로 처리 못하는 식물 정부였다\"며 \"(민주당의) 고위공직자들에 무차별 탄핵안 발의는 헌법 학자로서 어떻게 생각하나\" 따져 묻기도 했다.\n\n김 후보자는 \"직무수행상 헌법과 법률을 위배한 행위에 대해서는 국회가 탄핵 소추를 할 수 있는 헌법상의 권한이 있는 것으로 알고 있다\"며 \"윤 정부가 그런 점에서 많이 미흡한 점이 있었다\"고 했다.\n\n박 의원은 \"정치적으로 한쪽으로 기울어진 발언을 계속하고 계시다\", \"방미통위에서 정치적으로 편향되지 않게 일을 잘 할 수 있는가\"라고 재차 추궁했지만, 김 후보자는 이에 대해서도 \"정치적으로 기울어진 발언을 하는 게 아니라 헌법적으로 기준에 따라서 객관적으로 판단하고 있다\"고 맞받았다.\n\n▲김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에 출석해 의원 질의에 답변하고 있다. ⓒ연합뉴스\n\n김현지 대통령실 제1부속실장을 둘러싼 '인사권 논란'이 김 후보자에게 제기되기도 했다. 박 의원은 \"민주당의 문진석 의원의 휴대전화 화면을 보니까 일개 민간협회 회장 자리도 김현지 제1부속실장의 컴펌이 필요한 것 같더라\"라며 \"(김 후보자도) 대통령실의 김현지 부속실장 혹은 강훈식 비서실장님에게 '컨펌'을 받았나\"라고 비꼬듯 물었다.\n\n김 후보자는 \"(그런 사실이) 없다\"며 \"11월 중순경 인사비서관으로부터 연락을 받았다\"고 본인의 후보자 지명 배경을 설명했다. 박 의원이 \"나중에 이 답변이 거짓으로 드러나면 책임지고 사퇴라도 하겠나\"라고 재차 묻자, 김 후보자는 \"후보자로서 사퇴를 언급하는 것도 예의가 아닌 것 같다\"고 했다.\n\n국민의힘 최수진 의원은 최근 이재명 대통령의 '환단고기' 발언을 비판하며 김 후보자에게 입장을 물었다. 최 의원은 \"최근에 이 대통령이 (환단고기에 대해) '문헌이 아니냐'며 '역사적 연구가 필요하다'는 발언을 해서 큰 충격과 우려를 주고 있다\"며 \"그거에 대해 어떻게 생각하시는지 참 궁금하다\"고 했다.\n\n김 후보자는 \"언론을 통해 (발언을) 접했다\"며 \"이 콘텐츠를 저희들이 방송미디어통신의 중요한 창작 내용으로 잘 활용한다면 좋지 않을까 한다\"고 답했지만, 최 의원은 \"창작 내용이 아니고 대통령의 발언이 적합하냐는 것\"이라고 다시 물었다. 김 후보자는 이에 대해선 \"지명자에 대해서 감히 언급을 하는 게 적절하지 않다고 생각한다\"고만 했다.\n\n민주당 의원들은 국민의힘 측 주장에 반박하며 김 후보자 방어에 나섰다. 조인철 의원은 윤 정부 아래 '이진숙 방통위 2인 체제'를 두고 \"공용방송을 정권 나팔수로 만들고 말겠다는 그 목적으로 대통령이 지명한 임원만으로 무리한 정책들을 많이 의결했고 그것을 시행하려고 했다\"며 \"합의제 기관에 대한 기본 원칙마저 다 무시해 버린 결과\"라고 비판했다.\n\n조 의원은 이어 \"(당시 방통위 의결에 대해) 대부분이 소송이 진행됐고 패소하고 있다\"며 \"불필요한 행정력이 낭비가 되고 있고 소송 비용도 예산 낭비가 계속 자행되고 있다\"고 꼬집었다. 김 후보자는 \"임명된다면 저희 업무 처리에 있어서 법치주의 원칙을 엄격하게 적용해서 소송으로 비화되지 않을 수 있도록 최선의 노력을 다 하겠다\"고 호응했다.\n\n한민수 의원은 이 대통령의 종편 관련 발언을 두고 \"저는 100% 동의한다. 꽤 있다가 아니고 자주, 엄청나게 많다. 차마 창피해서 못 볼 종편 방송이 한두 개가 아니었다\"고 역공을 펴며 \"(종편이) 편파 유튜브인지 의심 안 드는 국민들이 있겠나. 이런 부분을 방미통신위원장이 되시면 꼼꼼히 챙겨보시라\"고 김 후보자에게 당부했다.\n\n김 후보자의 정치성향을 두고도 민주당에선 \"김 후보자는 헌법이 보장하는 표현의 자유와 한계를 깊이 이해하는 적임자\"(한민수 의원), \"후보자는 오랜 세월 헌법과 언론법 등을 연구하며 민주주의를 성찰해 온 헌법학자\"라는 등 긍정 평가가 나왔다.\n\n한편 이날 김 후보자는 최근 호주에서 시행한 '청소년 SNS 사용 규제'와 관련해 \"당연히 해야 한다\"는 입장을 밝혀 눈길을 끌기도 했다. 김 후보자는 조 의원의 관련 질의에 \"청소년의 SNS 과몰입율이라거나 의존하게 되는 문제, 확정 편향이 심화되어 가는 문제, 이런 문제들이 우리나라 뿐만이 아니고 전 지구적으로 발생하고 있다\"며 \"전 지구적으로 지금 여기에 대한 대응책들이 다양한 각도에서 추진되고 있는 것\"이라고 설명했다.\n\n김 후보자는 이어 '우리 정부도 검토해 봐야 하지 않나'라는 조 의원 질의에 \"너무나 당연하게 해야 한다고 생각한다\"며 \"청소년 보호 문제는 (방미통위의) 중요한 과제 중에도 핵심 과제라고 생각을 해서 특히 저는 중요한 대상으로 생각을 하고 업무를 추진할 각오\"라고 강조했다.\n\n한예섭 기자(ghin2800@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n한예섭 기자 프레시안\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n홍익표 소신 발언…\"野 주장 '통일교 특검', 그냥 했으면\"\n광주 도서관 침사 와중에…국민의힘 \"중대재해법으로 강기정 처벌\" 공세\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'친청' 문정복 \"내가 친명의 맨앞\" 선언하자...'친명' 유동철 \"낯뜨겁지 않나\"\n\"백 날을 부르고 고발해 봐라!\"\n국민의힘, 장동혁에 '노선변경' 내부 압박 본격화…\"당 체질 바꿔야\"\n李대통령 \"아직도 '응급실 뺑뺑이'…별도 대책 마련하라\"\n민주당, 의총 열어 '순한맛 내란전담재판부법' 사실상 확정\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 3
        },
        {
          "title": "방미통위원장 인사청문회…與 \"표현의 자유 지켜야\" 野 \"폴리페서, 객관성 상실\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/003/0013661541",
          "published_at": "2025-12-16T18:33:58",
          "content": "김종철 인사청문회…정치 중립성 등 도마\n통진당 해산 비판·국보법 발언 등 놓고 공방\n與 \"尹, 방통위 존재 이유 무색하게 만들어\"\n野 \"전문성 없어…김현지 실장 컨펌 받았나\"\n[서울=뉴시스] 김금보 기자 = 김종철 방송미디어통신위원회 위원장 후보자가 16일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 땀을 닦고 있다. 2025.12.16. kgb@newsis.com\n[서울=뉴시스]하지현 신재현 기자 = 여야는 16일 국회에서 열린 김종철 초대 방송미디어통신위원회(방미통위) 위원장 후보자 인사청문회에서 방미통위의 역할과 김 후보자의 정치적 중립성 등을 놓고 공방을 벌였다.\n\n더불어민주당을 비롯한 범여권은 이날 방미통위 전신인 방송통신위원회(방통위) '2인 체제 의결'의 절차상 하자를 문제 삼았다. 방미통위가 윤석열 정권 당시 방통위와 달라진 모습을 보여야 한다는 목소리도 나왔다.\n\n한민수 민주당 의원은 \"(윤석열 정권은 방송사를) 국민을 위한 공공의 방송이 아니라 권력의 나팔수로 전락시켰다\"며 \"마음에 안 드는 공영방송을 탄압하기 위해서 이사를 일방적으로 선임했고, 방송의 자율성, 독립성을 노골적으로 침해했다. 합의제인 방통위의 존재 이유 자체를 무색하게 만들었다\"고 했다.\n\n황정아 민주당 의원은 \"윤석열 정권의 방송 장악, '입틀막 소송'이 어떻게 진행되고 있는지 아나. 31전 31패 전패\"라며 \"방미통위가 먼저 부당한 소송들을 모두 포기하겠다는 의지를 표명해야 되지 않겠나. 윤석열 정권의 방통위와는 다르게 표현의 자유를 지킬 것이라는 신뢰가 생겨야 된다\"라고 했다.\n\n여당 간사인 김현 의원은 \"한상혁 전 방통위원장 영장실질심사가 기각됐는데도 (윤석열 정권이) 면직을 시킨다. 이건 방송 장악을 하려고 했던 감사원, 검찰, 방통위가 짜고 친 고스톱\"이라며 \"방송 장악을 위한 어마어마한 일들이 벌어졌다\"고 말했다.\n\n같은 당의 조인철 의원은 \"윤석열 정부 방통위는 공영 방송을 정권의 나팔수로 만들고 말겠다는 목적으로 대통령이 지명한 2인만으로 무리한 정책들을 의결, 시행하려고 했다\"라며 \"윤석열 정부 2년 반 동안 (방통위 관련 소송이) 88건이다. 의결들에 대한 논란과 다툼이 끊이지 않았다\"고 말했다.\n\n김 후보자는 이에 \"방통위가 5인 상임위원으로 구성되는 합의제 체제인데도, 어떤 이유에서건 2인 체제라는 완전하지 못한 조건 속에서 국민의 표현의 자유와 관련된 사안을 많이 처리했다\"며 \"그게 소송 문제로 전개된 부분에 대해서는 안타까운 부분\"이라고 언급했다.\n\n국민의힘은 이재명 정부 첫 방미통위 위원장으로 지명된 김 후보자의 전문성과 정치적 중립성을 문제 삼았다. 김 후보자가 과거 헌법재판소의 통합진보당(통진당) 해산 결정을 비판한 것 등을 거론하며 이념 성향을 집중적으로 추궁했다.\n\n신성범 의원은 \"김 후보자가 30년 넘게 인권법과 언론법을 연구했다는데 초대 방미통위 위원장 (자질로) 적합한가\"라며 \"법률뿐만 아니라 인공지능, ICT 전문성을 갖고 있는 분이 맡는 것이 맞지 않나\"라고 캐물었다.\n\n박충권 의원은 \"왜 이재명 정부 공직 인사들은 북한이 주적이냐 아니냐의 말에 분명하게 말을 못 하나\"라며 \"김현지 대통령실 부속실장이 지침이라도 줬나. 여기 계신 여당 의원들도 김 후보자가 추천된 배경을 모르는 것 같더라\"라고 말했다. 이에 최민희 위원장이 '너무 나간 질문'이라며 반발하는 등 여당 의원들의 고성이 이어졌다.\n\n이상휘 의원은 \"김 후보자가 '폴리페서'라는 이야기가 있다. 지금까지 발언을 보면 특정 세력과 궤를 같이하고 있다\"라며 \"(김 후보자는) 통진당 위헌 정당 해산 심판이 민주적 질서를 위배했다며 10월 유신과 동일 선상에 올려놨다. 독립성과 객관성을 가져야 하는 방송 정책을 제대로 수행할 수 있는지 (의문)\"이라고 했다.\n\n박정훈 의원은 김 후보자가 과거 국가보안법이 표현의 자유를 과도하게 제한한다며 폐지를 주장한 것을 두고 \"간첩들이 활개 치는 상황에서 표현의 자유만 이야기하는 게 맞느냐\"라며 \"민주당이 올린 '온라인 입틀막법'이 표현의 자유를 과도하게 침해할 수 있다고 한다. 대통령에게 거부권 행사하라고 요청하시겠나\"라고 말했다.\n\n김장겸 의원은 이재명 대통령이 특정 종편 방송에 대해 '유튜브 같다, 정치 편향됐다'고 발언한 것을 두고 \"아무리 방송심의에 무지하다고 해도 특정 방송이 편향이라고 낙인찍고, 정부기관으로 하여금 지시를 내리는 것은 독재적 발상이다. 공무원의 중립 위반\"이라고 비판했다.\n\n그러자 김 후보자는 \"(이 대통령이) 많은 국민들이 우려하는 방송의 공정성 문제에 대해서 공감하시고, 그 부분을 행정적으로 할 수 있는 부분들을 챙겨보고자 했던 것\"이라고 반박했다.\n\n여야는 이날 김 후보자 자료 제출을 두고 공방을 벌이기도 했다.\n\n최수진 국민의힘 의원이 \"한국공법학회에서 1년간 회장직을 역임했는데 왜 나머지 3개년에 대해 월급을 받았나\"라며 김 후보자가 자녀 관련 자료를 제출하지 않은 점을 질타하자, 한때 여야 간 고성이 오갔다.\n\n최민희 과방위원장은 \"(국민의힘이 요구한 자료는) 생활기록부 개인정보\"라며 \"내야만 할 이유를 갖고 와 달라. 이건 여러분들이 좋아하는 이진숙 전 방통위원장도 하나도 안 냈다\"고 말했다.\n\n[서울=뉴시스] 조성봉 기자 = 김종철 방송미디어통신위원회 위원장 후보자가 16일 오후 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 의원의 질의에 답변하고 있다. 2025.12.16. suncho21@newsis.com\n\n\n하지현 기자(judyha@newsis.com)\n신재현 기자(again@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n하지현 기자 뉴시스\n구독\n이준석 \"與, 통일교 통해 스테픈 커리 섭외 시도 정황…특검 수사 범위 넓혀야\"\n국힘 인요한, 국회의원직 사퇴 선언…\"의원직 떠나 본업으로 복귀\"\n신재현 기자 뉴시스\n구독\n필버 사흘째…경찰법 개정안 野 \"경찰 국가화 완성\" 與 \"한반도 평화의 법\"(종합)\n2차 종합특검 추진하는 與…\"통일교 특검은 절대 불가\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n'둘째 출산' 이시영, 가족사진 공개\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n\"윗선이 누구냐, 유재석 뜻이냐\"…이이경 하차 갈등\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"주가 올라 국민연금 고갈도 늦춰\"…국내 주식 비중 확대 검토 지시\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "청문회 나온 김종철 “국민소통위 거듭나겠다”…이념 편향 논란 두고 공방",
          "url": "https://n.news.naver.com/mnews/article/081/0003601432",
          "published_at": "2025-12-16T17:56:13",
          "content": "방미통위 초대 위원장 후보자 청문회\n“허위조작정보 효과적 대응·불법정보 무관용”\n국내 청소년 SNS 이용 규제 “당연하게 해야”\n인사청문회 모두 발언하는 김종철 방미통위 위원장 후보자 - 김종철 방송미디어통신위원회 위원장 후보자가 16일 국회에서 열린 인사청문회에서 모두 발언하고 있다. 2025.12.16\n\n\n김종철 방송미디어통신위원회 초대 위원장 후보자는 16일 “디지털·미디어 국민주권 시대를 여는데 기여하겠다”면서 “방미통위를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는데 촉진자가 되어줄 ‘국민소통위원회’로 거듭나도록 만들겠다”고 밝혔다.\n\n김 후보자는 이날 국회에서 열린 인사청문회에서 “방송, 미디어, 통신을 둘러싼 어려운 현안이 많은 시기에 정부 조직 개편에 따라 10월 1일부터 방미통위가 출범한 이후 첫 위원장 후보자가 된 것에 무거운 책임감을 느낀다”면서 이렇게 말했다.\n\n김 후보자는 마약과 관련한 불법 정보에는 ‘무관용 원칙’을 적용하고 국내 청소년의 소셜미디어(SNS) 이용 규제 여부도 검토하겠다는 뜻을 밝혔다.\n\n그는 “무엇보다 국민 생활의 근본 가치인 인간의 존엄과 민주적 기본질서를 근본에서 위협하는 허위 조작정보와 그와 관련된 여러 가지 해악들에 대해 효과적으로 대응하겠다”면서 “마약이나 성 착취물과 같은 사회적 해악이 심대한 불법 정보에 대해서는 무관용 원칙을 적용하겠다”고 말했다.\n\n그는 또 호주 정부가 세계 최초로 16세 미만 아동·청소년의 SNS 이용을 차단한 정책의 국내 도입 필요성에 관한 질문에 “너무나 당연하게 해야 된다”라면서 검토하겠다는 취지로 답했다.\n\n그러면서 “청소년 보호 문제는 중요한 과제 중의 핵심 과제”라면서 “중요한 대상으로 업무를 추진할 각오를 가지고 있다”고 부연했다.\n\n여당 의원 질의 답하는 김종철 방미통위 위원장 후보자 - 김종철 방송미디어통신위원회 위원장 후보자가 16일 국회에서 열린 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16\n\n\n여야는 청문회에서 방송, 미디어, 통신 경험이 없는 헌법학자 출신인 김 후보자의 전문성을 두고 공방을 벌였다. 국민의힘에선 과거 국가보안법 폐지를 주장하고 통합진보당 위헌정당해산심판에 대한 반대 의견을 밝혔던 김 후보자의 공직 적격성에 대한 비판도 나왔다.\n\n한민수 더불어민주당 의원은 김 후보자를 “헌법이 보장하는 표현의 자유와 그 한계를 깊이 이해하는 헌법학자이자 언론법 전문가”라고 평가했다.\n\n한 의원은 “무도한 윤석열 정권 때 (방송을) 국민을 위한 공공의 방송이 아니라 권력의 나팔수로 전락시켰다”면서 “앞으로 방송미디어 공공성 회복, 국민 미디어 주권 강화라는 시대적 과제를 풀어나가야 한다”고 주장했다.\n\n같은 당 이주희 의원도 “오랜 세월 헌법과 공법, 언론법 등 학문적 연구를 통해 민주주의와 국민의 기본권에 대해 깊이 성찰해온 헌법학자”라면서 “합의제 중앙행정기관인 방미통위 위원장으로서 적임자”라고 치켜세웠다.\n\n그러면서 방미통위의 전신인 방송통신위원회에 대해선 “윤석열 정권의 입맛에 맞는 도구를 만들기 위해 폭주를 반복하지 않았느냐”면서 방미통위 출범 필요성을 강조한 뒤 김 후보자에게 기구 정상화를 요구했다.\n\n김 후보자의 정치적 성향을 둘러싼 논란에 대해선 “정부 자문기구 참여나 학자로서 학술적 의견을 제시하는 것이 편협한 정치활동인가”라고 반문했다.\n\n야당 의원 질의 답하는 김종철 방미통위 위원장 후보자 - 김종철 방송미디어통신위원회 위원장 후보자가 16일 국회에서 열린 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16\n\n\n반면 국민의힘은 여당의 일방적인 방미통위 출범 과정과 김 후보자의 이념적 편향 논란을 쟁점으로 삼았다.\n\n박충권 국민의힘 의원은 방미통위 설치법에 대한 헌법소원이 제기된 사실을 언급하며 “위헌으로 판단된다면 김 후보자는 위원장 직위는 물론 방미통위 존립 자체가 정당성을 잃을 것”이라고 주장했다.\n\n이상휘 국민의힘 의원도 “세간에 후보자님을 ‘폴리페서’(정치철새 교수)라고 얘기하더라”며 “철학과 소신을 밝히는 것은 좋지만 정치적 집단에 의해 객관성을 잃어버린다든가 편중된 의견을 얘기해 자리에 가면 그게 폴리페서”라고 주장했다.\n\n신성범 국민의힘 의원은 “방미통위원장은 법률적 부분뿐 아니라 인공지능(AI), 정보통신기술(ICT) 분야 전문성을 가진 게 맞는다는 얘기가 끊임없이 나왔다”고 지적했고, 최수진 국민의힘 의원도 “방송미디어 실무 활동이 전무한 코드 인사”라고 비판했다.\n강윤혁 기자\nCopyright ⓒ 서울신문. All rights reserved. 무단전재, 재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강윤혁 기자 서울신문\n구독\n李대통령 “여야 관계없이 엄정 수사”… 통일교 논란 정면 돌파\n커지는 통일교 논란… 與 2차 특검 딜레마\n구독\n서울신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n황보라 \"아들 유두 4개 확인…가슴 내려앉아\" 고백\n야노시호 \"추성훈과 이혼 생각\"…결혼생활에 무슨 일\n\"홍대 클럽서 누가 내 엉덩이 만졌다\" 충격 고백…하지원, 대체 무슨 일\n박나래, 쏟아진 의혹에 직접 입 열었다…\"앞으로는 관련 말씀 안 드리겠다\"\n트와이스 측 \"팬 여러분, 계속 말 걸지 마세요 제발…선물도 금지\"\n대한매일상회에서 최저가 구매로 후원까지!!!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 사이트에서 더 많은 기사 확인하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기 시대\n트럼프, 펜타닐 대량살상무기 지정…베네수엘라 군사작전 명분 쌓나\n이슈\n이재명 정부\n李대통령 “탈모, 미용 아닌 생존 문제…건보 적용 검토하라”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김종철 “청소년 SNS 이용규제 검토…마약·성 착취물 무관용 원칙”",
          "url": "https://n.news.naver.com/mnews/article/022/0004090741",
          "published_at": "2025-12-16T18:31:14",
          "content": "김종철 방미통위원장 후보 인사청문\n\n김종철 방송미디어통신위원회 위원장 후보자는 16일 마약과 관련한 불법 정보에 ‘무관용 원칙’을 적용하고 국내 청소년의 사회관계망서비스(SNS) 이용 규제도 검토하겠다고 밝혔다.\n\n김 후보자는 이날 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 “국민 생활의 근본 가치인 인간의 존엄과 민주적 기본 질서를 근본에서 위협하는 허위 조작 정보와 관련 해악에 효과적으로 대응하겠다”며 “마약이나 성 착취물과 같은 불법 정보에 대해서는 무관용 원칙을 적용하겠다”고 말했다. 또 호주 정부가 세계 최초로 16세 미만 아동·청소년의 SNS 이용을 차단한 것과 관련해 국내 도입을 묻는 질문에 “너무나 당연하게 해야 된다고 생각한다”고 답했다.\n \n김종철 방송미디어통신위원회 위원장 후보자가 16일 서울 여의도 국회에서 열린 과학기술정보방송통신위원회 인사청문회에서 의원 질의를 들으며 땀을 닦고 있다. 허정호 선임기자\n김 후보자는 또 방송 및 통신 분야 분쟁조정제도를 강화하고 디지털 플랫폼 사업자의 불공정행위나 이용자 피해를 초래하는 행위에 엄정 대응할 뜻을 밝혔다.\n\n이날 청문회에서 야당은 김 후보자의 전문성 부족과 중립성을 문제 삼았다. 김 후보자는 연세대 법학전문대학원 교수 출신으로 한국공법학회장, 대검찰청 검찰개혁위원 등을 지내 방송·통신 분야에 대한 전문성이 부족하다는 지적이 제기돼 왔다. 신성범 국민의힘 의원은 “후보자가 자랑하듯 30년 넘게 인권법, 언론법을 연구하셨다는데 이게 초대 방미통위 위원장으로 적합한가”라며 “법률적인 것뿐 아니라 인공지능, 정보통신기술(ICT) 전문성을 갖고 있는 분이 맡는 것이 맞지 않나”라고 지적했다. 같은 당 김장겸 의원은 문재인정부 당시 TV조선의 종합편성채널(종편) 재승인 심사 결과를 조작한 혐의로 재판에 넘겨진 한상혁 전 방통위원장을 언급하며 “후보자같이 민주당 편향적인 인물이 위원장이 된다면 문재인 (정권) 때하고 똑같이 편향적 시각으로 방송을 재단하고 재승인을 무기로 길들일 것”이라고 말했다.\n\n여당은 과거 윤석열정부 시기 방송통신위원회가 제 역할을 하지 못했다고 역공했다. 이주희 더불어민주당 의원은 “후보자 경력 중 언론 등 미디어 관련 경력이 하나도 없다고 했는데 최소 10개 정도 관련 기고 논문 등이 나온다”며 “후보자는 오랜 세월 헌법, 공법, 인권법 등 학문 연구를 통해 민주주의를 깊이 성찰해 온 헌법학자”라고 김 후보자의 전문성을 옹호했다. 같은 당 한민수 의원도 “(윤석열 정권은 방송사를) 국민을 위한 공공의 방송이 아니라 권력의 나팔수로 전락시켰다”며 “마음에 안 드는 공영방송을 탄압하기 위해서 이사를 일방적으로 선임했고, 방송의 자율성, 독립성을 노골적으로 침해했다. 합의제인 방통위의 존재 이유 자체를 무색하게 만들었다”고 말했다.\n\n이복진 기자 bok@segye.com\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이복진 기자 세계일보\n구독\n‘뽀로로 아빠’ 최종일 대표 “22살 뽀통령… 2030 위한 콘텐츠도 제작 고민”\n에이펙 때 한·중 정상 공감대 결실… 문화로 관계회복 ‘물꼬’ [뉴스 투데이]\n구독\n세계일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n세계일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"결혼해 팔자 바꾸고 싶었다\"…박소현, 이제야 밝힌 골드미스의 속마음\n\"너희도 못벗어나\" 박나래 입건…\"다 공감할걸?\" 양민준 신상공개 [금주의 사건사고]\n80세 선우용여, '뇌 손상·실명' 한꺼번에 찾아와…무슨 일?\n또래보다 유독 느리게 늙는 이유…과학이 포착한 '이 습관'\n'동네 사람들도 몰랐다'…조보아, 숨겨진 금수저 성장사\n세계일보 언론사가 직접 선정한 이슈\n이슈\n이재명정부\n李대통령 “탈모는 요즘 생존 문제…탈모약 건보 적용 검토해달라”\n이슈\n수민이가 궁금해요\n\"술 좋아하면 운동 필수?\"…꾸준한 운동이 지방간까지 막는다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방미통위원장 후보 “허위조작정보에 무관용 원칙”…여당에 발 맞추나",
          "url": "https://n.news.naver.com/mnews/article/032/0003415594",
          "published_at": "2025-12-16T17:43:01",
          "content": "방미통위 또 ‘2인 체제’…“국회 몫 위원 추천 해달라”\n김종철 방송미디어통신위원장 후보자가 16일 국회 과방위에서 열린 인사청문회에서 의원질의에 답하고 있다. 박민규 선임기자\n\n\n김종철 방송미디어통신위원회 위원장 후보자가 16일 허위·조작 정보에 ‘무관용 원칙’을 적용하겠다는 입장을 밝혔다. 최근 여당이 추진 중인 이른바 ‘허위조작정보 근절법’(정보통신망법 개정안)에 보조를 맞추겠다는 뜻으로 풀이된다. 청소년의 SNS 사용 제한에 대해서는 “검토해야 한다”는 입장을 밝혔다.\n\n김 후보자는 이날 국회 과학기술정보방송통신위원회 인사청문회 모두발언에서 “허위조작정보와 그로 인한 여러 해악에 효과적으로 대응하겠다”며 “마약이나 성착취물처럼 사회적 해악이 심대한 불법정보에 대해서는 무관용 원칙을 적용하겠다”고 말했다.\n\n지난 10일 여당 주도로 과방위를 통과한 ‘허위조작정보 근절법’은 ‘불법정보’와 ‘허위조작정보’에 대해 최대 5배의 징벌적 손해배상을 도입하는 내용을 담고 있다. 언론과 시민사회는 ‘허위조작정보’의 개념이 모호해 정권의 자의적 해석과 표현의 자유 침해로 이어질 수 있다며 반발해왔다. 김 후보자가 허위조작정보와 불법정보를 직접 언급한 것은 사실상 법안에 찬성 입장을 밝힌 것이라는 해석이 나온다.\n\n김 후보자는 법안에 방송 심의 기준에서 ‘공정성’을 삭제하는 내용이 포함된 데 대해서도 “국민의 표현의 자유를 신장하는 데 매우 중요한 기여를 할 것”이라고 평가했다.\n\n이날 청문회에서 야당은 이재명 정부가 기존 방송통신위원회를 폐지하고 방미통위를 신설한 건 ‘이진숙 축출’이라고 주장했다. 이상휘 국민의힘 의원은 “특정 인사를 몰아내기 위해 만든 위인설법”이라고 말했고, 박충권 의원도 “방미통위 설치법에 대해 헌법소원과 효력정지 가처분 신청이 제기된 상태”라며 “인용될 경우 사퇴할 의향이 있느냐”고 물었다.\n\n여당은 김 후보자를 엄호했다. 조인철 더불어민주당 의원은 “합의제 기구인 방통위가 2인 체제로 운영되며 수백 건의 의결이 이뤄졌고, 그 상당수가 소송으로 이어졌다”며 방미통위 출범의 정당성을 강조했다. 한민수 민주당 의원도 “지난 정부에서 방통위는 공영방송 이사진 교체 등 정치적 사안에만 매달려 왔던 것 아니냐”며 “김 후보자는 헌법이 보장하는 표현의 자유와 한계를 깊이 이해하는 적임자”라고 했다.\n\n김종철 방송미디어통신위원장 후보자가 16일 국회 과방위에서 열린 인사청문회에서 무거운 표정을 짓고 있다. 박민규 선임기자\n\n\n방미통위는 올해 10월 신설된 대통령 직속 기관으로, 위원 정수 7명 중 대통령 몫 2명만 지명된 상태다. 김 후보자는 이날 ““위원회가 구성되지 않아 생기는 문제들에 유감으로 생각한다”며 “국회 몫 위원들을 조속히 추천해 달라”고 촉구했다.\n\n김 후보자는 야당이 위원 추천을 거부할 경우 대통령·여당 추천 위원들만으로 방미통위를 운영할 수 있다는 입장도 밝혔다. ‘(최소 정족수인) 4인 체제로 회의가 가능하냐’는 신성범 국민의힘 의원의 질의에 그는 “산적한 현안이 많은 상황에서 공백을 마냥 기다릴 수는 없다고 생각한다”고 답했다.\n\n한편 김 후보자가 청문회에서 청소년의 소셜미디어 이용 제한을 검토하겠다고 답한 뒤 방미통위가 별도 입장문을 내 진화하는 헤프닝도 일었다. 김 후보자는 호주의 청소년 SNS 규제 정책의 국내 도입을 검토하냐는 질문에 “너무나 당연하게 해야 된다”라며 “청소년 보호 문제는 중요한 과제 중의 핵심 과제라고 생각한다. 중요한 대상으로 업무를 추진할 각오를 가지고 있다”고 답했다.\n\n이후 방미통위는 별도 입장문을 내고 “현시점에 청소년 SNS 이용 제한을 검토하겠단 뜻은 아니며, 법정대리인의 동의 권한 강화 등 다각적 대안을 모색하겠다는 입장”이라고 밝혔다. 호주는 지난 10일 세계 최초로 16세 미만 이용자의 소셜미디어 계정 사용을 차단하는 ‘온라인 안전 강화법’을 도입한 바 있다.\n김남희 기자 nami@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김남희 기자 경향신문\n구독\n저녁 먹으러 왔는데···노조 조끼 벗어야 한다는 롯데백화점\n“퇴직금 안 주려고 불법체류자 신고”…임금체불 피해 키우는 ‘강제구금법’ 바꾼다\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'체납 1위' 최은순, 과징금 25억 끝내 안 냈다···경기도·성남시, 공매 절차 돌입\n카카오톡 업데이트하세요···오늘부터 '친구 목록' 복원, 개편 3개월 만에 '백기'\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n[단독]경찰, '신생아 유기' 베트남 유학생 2명 구속영장 신청\n'가정·학교 폭력' '시험부정' 폭로 중인 전두환 손자···\"살풀이\", \"AI 순기능\" 반응도\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n“경찰은 쿠팡 비호 멈춰라”···경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n3대 특검\n특검 “대통령실 용산 이전, 윤석열·군 밀착 계기···12월3일, 트럼프 취임 전 혼란기 노린 듯”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "‘박정희 손자’ 해병대 수료 영상…“미국 유학 중 자원 입대” [이런뉴스]",
      "topic_summary": "국방홍보원에 올라온 해병대 병사 1323기 수료식 영상입니다. 우리 1323기에게는 제가 오늘 할 훈시보다 우리 부모님들께서 따뜻하게 앞으로 18개월 동안 군 생활 잘 하라고 이렇게 격려해 주시는 것이 좋을 것 같습",
      "related_articles_count": 28,
      "articles": [
        {
          "title": "‘박정희 손자’ 해병대 수료 영상…“미국 유학 중 자원 입대” [이런뉴스]",
          "url": "https://n.news.naver.com/mnews/article/056/0012086788",
          "published_at": "2025-12-16T12:30:01",
          "content": "‘박정희 손자’ 해병대 수료 영상…“미국 유학 중 자원 입대” [이런뉴스]\nKBS뉴스\nPlay\n2.1K\n01:32\n\n\n\n국방홍보원에 올라온 해병대 병사 1323기 수료식 영상입니다.\n\n[이종문 준장 / 해병대 교육훈련단장]\n우리 1323기에게는 제가 오늘 할 훈시보다 우리 부모님들께서 따뜻하게 앞으로 18개월 동안 군 생활 잘 하라고 이렇게 격려해 주시는 것이 좋을 것 같습니다.\n\n한 병사가 울먹거리는 얼굴로 관등성명을 대며 수료를 신고하고, 아버지가 흐뭇하게 바라보며 포옹합니다.\n\n왼쪽에 있는 사람은 박정희 전 대통령의 장남인 박지만 EG 회장.\n\n오른쪽 해병대 병사는 박 회장의 장남인 20살 세현씨입니다.\n\n지난 4일 열린 해병대 1323기 수료식에 박지만 EG그룹 회장과 엄마 서향희 씨가 참석해 화제가 됐습니다.\n\n국방홍보원의 유튜브 라이브 방송에선 박지만 회장의 얼굴이 여러 차례 잡혔습니다.\n\n[경호상, 이병 박세현!]\n\n세현 씨는 이날 주한 미 해병대가 수여하는 경호상을 받으며, 아버지와 함께 기념 촬영을 했습니다.\n\n세현 씨는 박지만 씨가 47살에 낳은 늦둥이 첫 아들입니다.\n\n2005년 9월 경향신문 보도에 따르면, 고모가 된 박근혜 당시 한나라당 대표는 집안에서 오랫동안 기다리던 아이가 태어나 기쁘다고 소감을 밝히기도 했습니다.\n\n박세현 씨는 미국 유학생활을 하다 지난 10월 27일 해병대에 자원입대했습니다.\n\n곧 해병대 전방부대에 배치될 것으로 전해졌습니다.\n\n(영상 편집 : 이성규)\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n김시원 (siwon@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김시원 기자 KBS\n구독\n태국 F-16, 캄보디아 카지노 폭격…육해공군 총출동, 50만 피란 [이런뉴스]\n일본 아오모리 앞바다 또 규모 6.7 지진…쓰나미주의보 [지금뉴스]\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n통일교 해산 가능할까?…조희대 대법원장 판결 보니\n트럼프 \"나한테 병적 집착하더니\"…'미저리' 감독 죽음에 또 독설\n\"몸 못가눈 尹, 나는 꼭 배신당한다\" 이진우 법정 영상\n\"한국도 청소년 SNS 제한 검토\" 김종철 후보자의 답변\n\"연습하다보면 좋아질 것\"…업무보고 '생중계' 강행 의지\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,477원…올해 세번째 높아\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n23\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 50,
          "comment_count": 33
        },
        {
          "title": "'박정희 장손' 해병대 수료식서 눈물의 경례...장군상 수상",
          "url": "https://n.news.naver.com/mnews/article/018/0006184728",
          "published_at": "2025-12-16T19:01:19",
          "content": "박세현 씨, 지난해 10월 해병대 자원입대\n뛰어난 신병에 주어지는 장군상 받아\n박정희 육군 대장, 박지만 육군 대위...이례적 행보\n[이데일리 홍수현 기자] 박정희 전 대통령의 장손이자 박근혜 전 대통령의 조카인 박세현(20)씨가 해병대 기초군사훈련을 마치고 수료식에 모습을 드러냈다. 우수한 성적으로 기초 훈련을 마쳐 상까지 받은 세현 씨는 아버지 박지만 EG 회장에게 경례하며 눈물을 보이기도 했다.\n\n박정희 전 대통령의 장손인 세현(오른쪽)씨가 해병대 병사 수료식에서 아버지 박지만 EG회장에게 경례하고 있다. (t사진=유튜브 '국방홍보원 KFN' 캡처'\n16일 국방홍보원 KFN 유튜브 채널에 올라온 ‘해병대 1323기 수료식’ 영상을 통해 지난 4일 경북 포항 해병대 교육훈련단에서 열린 수료식에 참석한 세현 씨와 아버지인 박 회장, 어머니 서향희 여사 등 모습이 공개됐다.\n\n영상에서 세현 씨는 박 회장 앞에서 관등성명을 대며 경례했다. 경례를 받는 박 회장은 아들과 악수를 한 뒤 포옹했다. 세현 씨는 감정에 복받쳐 울먹였고 어머니와도 포옹하는 장면이 담겼다.\n\n세현 씨는 수료식에서 교육훈련이나 임무 수행에서 뛰어난 성과를 보인 신병에게 주어지는 미 해병대 장군상을 받은 것으로 알려졌다.\n\n박 회장의 네 아들 가운데 장남인 세현 씨는 미국에서 유학하다 지난해 가을 귀국해 10월 27일 해병대에 자원입대했다. 해병대 전방 부대에 배치될 것으로 전해졌으며 약 18개월간 복무한 뒤 전역할 예정이다.\n\n할아버지와 아버지가 모두 육군인 것에 비해 세현 씨의 해병대행은 눈길을 끈다. 이는 전적으로 세현 씨 의지인 것으로 알려졌다.\n\n세현 씨의 할아버지인 박 전 대통령은 육군 대장으로 1963년 전역했다. 아버지 박지만 회장은 육군사관학교 37기 출신으로 1986년 대위로 전역했다.\n\n박근혜 전 대통령이 한나라당 대표 시절인 2005년 12월 31일 자신의 미니홈피에 올린 조카 세현씨의 백일사진 (사진=박근혜 대통령 미니홈피)\n세현 씨는 박근혜 전 대통령이 무척 아꼈던 조카로도 유명하다.\n\n세현 씨는 박근혜 전 대통령의 회고록, 미니홈피 등에서 흔적을 찾아볼 수 있다. 박 전 대통령은 2005년 한나라당 대표 시절 당 상임위원회 회의 도중 조카 세현 씨 출생 소식을 접했다. 박 전 대통령은 이후 병원을 찾아 “조카를 오래 기다린 만큼 온 집안의 기쁨”이라고 했다.\n\n당시 박 전 대표는 세현 씨에 대한 애정이 각별해 오전에 꽃다발을 가지고 축하를 해주고, 오후에 다시 들러 선물을 전달하는 등 조카 사랑을 유감없이 드러냈다고 한다.\n\n또 미니홈피에는 세현 씨을 안고 환하게 웃고 있는 사진을 게재하기도 했다.\n\n다만 이번 수료식에 박근혜 전 대통령이 참석했는지는 알려지지 않았다.\n\n한편 지난달 28일 이재용 삼성전자 회장의 장남인 이지호(24) 씨가 11주에 걸친 교육을 마치고 해군 장교로 임관하며 화제를 모았다. 지난 2000년 미국에서 태어난 지호 씨는 복수 국적자이지만, 해군 장교로 복무하기 위해 미국 시민권을 포기했다. 삼성가(家)에서 장교를 배출한 것은 이번이 처음이다.\n\n홍수현(soo00@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍수현 기자 이데일리\n구독\n'조진웅 때문 망했다' 터지는 곡소리...증권가도 울상\n\"만취한 尹 '난 많은 배신 당해'...한동훈 언급\" 취중진담?\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n엔비디아·애플 하루종일 사고 판다…나스닥, 내년 하반기 24시간 거래(종합)\n李대통령 \"탈모약, 생존의 문제…건보 적용 검토하라\"\n박나래 '주사이모·링거이모' 고발건, 검찰서 경찰로 이송\n'조진웅 소년범' 폭로 기자들 고발건, 서울청 반부패수사대 배당\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이재명 “탈모도 생존 문제” 발언에…복지부, \"건보 적용 검토\"\n이슈\n고환율 비상\n정부 대책 쏟아져도 환율 고공행진…또 1480원 위협\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n16\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 34,
          "comment_count": 14
        },
        {
          "title": "박정희 장손 해병대 수료식…눈물의 경례",
          "url": "https://n.news.naver.com/mnews/article/449/0000329690",
          "published_at": "2025-12-16T19:44:28",
          "content": "박정희 장손 해병대 수료식…눈물의 경례\n채널A News\nPlay\n272\n01:45\n\n[앵커]\n박정희 전 대통령의 장손이자 박근혜 전 대통령의 조카 박세현 씨가 최근 해병대에 입대했습니다.\n\n신병 수료식에서 아버지 박지만 씨에게 경례하며 눈물을 터뜨리는 모습이 화제가 되고 있는데요,\n\n김용성 기자가 보도합니다.\n\n[기자]\n해병대 교육훈련단 연병장.\n\n6주간의 훈련을 마친 수백 명의 신병들이 늠름한 모습으로 서 있습니다.\n\n수료식 중 진행된 시상식에서 한 신병이 주한 미 해병대로부터 우수 신병상을 받습니다.\n\n이어 박정희 전 대통령의 장남, 박지만 EG회장이 등장해 신병과 함께 사진을 찍습니다.\n\n이날 상을 받은 해병 1323기 신병은 박 회장의 장남이자 박정희 전 대통령의 장손인 박세현 씨입니다.\n\n수료식을 마친 박 씨는 아버지를 만나 해병 구호를 외치고 경례를 하는데 북받쳐 오르는 감정을 누르지 못하고 눈물을 터뜨립니다.\n\n박 회장은 아들을 끌어안아 포옹했고 박 씨는 아버지에 안겨 눈물을 흘립니다.\n\n수료식에는 박 회장과 어머니 서향희 씨가 참석했고 고모인 박근혜 전 대통령은 참석하지 않은 것으로 전해졌습니다.\n\n[박지만 / EG회장]\n\"아휴, 오늘따라 날씨가 추워서 고생했다.\"\n\n미국 유학생활을 하던 박 씨는 10월 말 해병대에 자원입대했습니다.\n\n아버지와 할아버지는 모두 육군 장교였지만 박 씨는 해병대를 택한 겁니다.\n\n훈련소 기간을 포함해 18개월간 복무하게 되는 박 씨는 해병대 전방부대로 배치될 것으로 알려졌습니다.\n\n채널A 뉴스 김용성입니다\n\n영상편집 : 차태윤\n김용성 기자 dragon@ichannela.com\nCopyright ⓒ 채널A. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김용성 기자 채널A\n구독\n작전명 ‘골든 다이너마이트’…2개월 탈출기\n“中 서해 구조물 16개…회색지대 전술”\n구독\n채널A 구독하고 메인에서 바로 만나보세요!\n언론사홈\n네이버에서 ‘채널A’ 구독하기\n통일교 ‘금품 수수’ 의혹…경찰 전방위 압수수색\n채널A 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n이진우 “TV 보고 상상…공황장애 약 먹는다”\n동영상 뉴스\n이슈\n이재명 정부\n확 달라진 업무보고…생중계하는 이유는?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n32\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 64,
          "comment_count": 0
        },
        {
          "title": "해병대 입대한 박정희 장손, 수료식서 아버지에게 눈물의 경례",
          "url": "https://n.news.naver.com/mnews/article/023/0003947077",
          "published_at": "2025-12-15T23:02:15",
          "content": "박세현씨 해병대 병사 1323기 수료\n18개월간 군 복무 예정\n\n해병대 입대한 박정희 장손, 수료식서 아버지에게 눈물의 경례\n조선일보\nPlay\n15.5K\n00:24\n\n\n박정희 전 대통령의 장손인 세현씨가 지난 4일 해병대 병사 수료식에서 아버지 박지만 EG회장에게 경례하고 있다. /해병대 전우회 독자 제공\n\n박정희 전 대통령의 장손 세현(20)씨가 지난 4일 해병대 병사 1323기를 수료한 것으로 15일 알려졌다.\n\n세현씨는 박 전 대통령의 아들 박지만(67) EG 회장과 서향희(51) 여사 슬하 네 아들 중 장남이다. 그는 미국에서 유학 중 나라의 부름을 받고 귀국해 지난 10월 27일 해병대에 자원 입대했다.\n\n본지가 해병대 전우회 등에서 확보한 영상과 사진 자료를 보면, 지난 4일 포항 교육훈련단에서 열린 해병대 병사 1323기 수료식에는 세현씨의 아버지인 박 회장과 어머니 서 여사 등이 참석했다.\n\n박정희 전 대통령 장손인 박세현씨가 지난 4일 해병대 병사 1323기 수료식에서 아버지 박지만 회장에게 경례를 마치고 어머니를 향해 가는 모습. 그는 경례 중 잠시 울먹이는 모습을 보이기도 했다. /해병대 전우회 독자 제공\n\n세현씨는 수료식에서 박 회장 앞에서 관등성명을 대며 경례를 했다. 이 과정에서 세현씨는 울먹이는 모습을 보이기도 했다. 박 회장은 경례를 마치고 세현씨와 포옹을 했다.\n\n세현씨는 수료식에서 미 해병대 장군상을 받은 것으로 알려졌다.\n\n박정희 전 대통령의 장손인 박세현(가운데)씨가 지난 4일 해병대 병사 1323기 수료식에서 미 해병 장군상을 받고 기념 사진을 찍고 있다. /해병대 전우회 독자 제공\n\n교육훈련단장 이종문 준장은 훈시에서 “1323기 해병들에게 가족, 친지, 친구, 여러분들께 모두 감사드린다”면서 “우리 1323기는 한파는 아무렇지도 않게 생각할 정도로 강하게 훈련받고 교육받았다”고 말했다. 세현씨는 해병대 전방 부대에 배치될 것으로 전해졌다.\n\n성인이 된 세현씨의 모습이 공개된 것은 이번이 처음인 것으로 알려졌다.\n\n지난 2005년 9월 박정희 전 대통령의 손자인 세현 군이 태어났을 당시 조카를 품에 안은 박근혜 대통령과 남동생 박지만 회장./ 온라인커뮤니티\n\n육군 출신인 할아버지와 아버지와 달리 해병대를 지원한 것은 세현씨 본인의 의지가 강했을 것으로 풀이된다. 할아버지인 박정희 전 대통령은 육군 대장으로 1963년 전역했고, 아버지 박지만 회장은 육사 37기 출신으로 1986년 대위로 전역했다.\n\n노석조 기자 stonebird@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n노석조 기자 조선일보\nTALK\nnew\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n‘졸속 입법’ 논란 민주당에 조국 “쌀 제대로 안 씻으면 돌 씹다 이 깨져”\n[단독] “계엄으로 군복에 부정적 이미지”...軍, 전투복 디자인 교체 검토\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n당원 게시판 조사 이호선 \"들이받는 소는 죽일 것\"\n\"김건희 여사에 3억 수표 줬다\" 이종호 측 법정 증언\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n이규연 \"이학재, 뒤에서 SNS 쓰는 게 공직자 맞나\"\n李가 유공 취소 지시한 朴대령… 盧땐 \"주민 구출자\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n17\n흥미진진\n9\n공감백배\n2,136\n분석탁월\n8\n후속강추\n25",
          "reaction_count": 4390,
          "comment_count": 1009
        },
        {
          "title": "해병대 기초훈련 마친 '박정희 장손', 父 박지만에 눈물의 경례",
          "url": "https://n.news.naver.com/mnews/article/469/0000903418",
          "published_at": "2025-12-16T15:29:07",
          "content": "박세현씨 해병대 수료식서 '겅호상' 수상\n기초훈련 수료... 18개월간 군 생활 돌입\n박정희 전 대통령의 장손 박세현(오른쪽)씨가 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 수료식을 마친 뒤 아버지 박지만 EG 회장에게 경례를 하고 있다. 유튜브 캡처\n\n\n박정희 전 대통령의 장손이자 박근혜 전 대통령의 조카인 박세현(20)씨가 해병대 기초군사훈련을 마치고 수료식에 모습을 드러냈다. 우수한 성적으로 기초 훈련을 마쳐 상까지 받은 세현씨는 아버지 박지만 EG 회장에게 경례하며 눈물을 보이기도 했다.\n\n16일 군에 따르면 세현씨는 지난 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 1323기 수료식에 참석했다. 수료식은 해병대에 입대한 장병들이 6주간의 기초군사훈련을 마친 뒤 정식으로 해병대원이 된 것을 축하하는 자리다. 수료식은 국방홍보원 KFN 유튜브 채널을 통해 실시간으로 공개됐다.\n\n박정희 전 대통령의 장손 박세현(맨 오른쪽)씨가 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 수료식에서 미 해병대 관계자로부터 '겅호상'을 수여받고 있다. 유튜브 캡처\n\n\n수료식에서 세현씨는 단상에 올라 주한미해병대사령관이 수여하는 '겅호상'(Gung ho Award)을 받았다. '겅호'는 '무한한 열정'이라는 의미가 담긴 미 해병대 구호다. 미 해병대는 한미 해병대 군사 교류 확대 등을 위해 한국 해병대의 우수 신병에게 '겅호상'을 수여하고 있다.\n\n수료식에는 아버지 박 회장과 어머니 서향희씨가 모습을 드러냈다. 고모인 박근혜 전 대통령의 참석 여부는 알려지지 않았다.\n\n세현씨는 수료식을 마친 뒤 박 회장에게 경례를 하는 과정에서 눈물을 보이기도 했다. 세현씨는 박 회장에게 해병대 수료를 신고한 뒤 경례를 붙였고, 박 회장은 흐뭇함과 안쓰러움이 묻어나는 표정으로 아들의 어깨를 두드리고 악수한 뒤 오랫동안 포옹을 나눴다. 세현씨는 감격에 겨운 듯 울먹였다.\n\n박정희 전 대통령의 장손 박세현(오른쪽)씨가 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 수료식을 마친 뒤 아버지 박지만 EG 회장에게 경례를 하고 있다. 국방홍보원 KFN 제공\n\n\n앞서 세현씨는 지난 10월 27일 해병대에 입대했다. 그가 해병대에 지원한 것은 본인의 의지에 따른 것으로 전해졌다. 세현씨의 할아버지인 박정희 전 대통령은 육군 대장으로 1963년 전역했고, 아버지 박지만 회장은 육군사관학교 37기 출신으로 1986년 대위로 전역했다. 세현씨는 자대 배치를 받은 뒤 약 18개월간 해병대에서 복무할 예정이다.\n\n\n\n\n최동순 기자 (dosool@hankookilbo.com)\nCopyright ⓒ 한국일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회, 정치 섹션으로 분류했습니다.\n기자 프로필\n최동순 기자 한국일보\n구독\n\"엄마!\" 비명에도 10세 아들 진공포장… 조회수 눈먼 러시아인 엄마\n\"무혐의 났는데 왜 기사가 없냐\"… 조국 분노한 '조민 사건'은?\n구독\n한국일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n1,000만 탈모인 약값 내리나… 李대통령 \"탈모는 생존 문제\"\n한동훈 \"'통일교 유착' 정치인들 퇴출하고 감옥 보내면 돼\"\n박나래 논란 일파만파… 전현무·이장우 '팜유트립' 제작 무산\n조두순 이제 어디 사는지 알 수 없다… 신상공개 만료 이유는\n경찰, '자살 암시' 피아니스트 임동혁 구조 \"생명 지장 없어\"\n월급쟁이 경비원이 92세에 남긴 통장엔 115억\nQR 코드를 클릭하면 크게 볼 수 있어요.\n과학적 거짓말이 대중을 속였다 [황우석 백서]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이전보다 누그러진 이 대통령... '尹 임명' 기관장 민원 즉석 해결도\n이슈\n윤석열 내란 재판\n이제 '법원의 시간'...내란 규명 공소유지에 '특검보 3인' 투입\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n6\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 12,
          "comment_count": 4
        }
      ]
    },
    {
      "topic_title": "개혁신당 \"지선 기탁금 0원…기초의원 300만원만으로 출마\"",
      "topic_summary": "개혁신당은 16일 음주·막말·중대범죄 등 이른바 'ㅇㅈㅁ' 출마금지 등 내년 지방선거 혁신 모델 확정했다고 밝혔다. 개혁신당 지방선거기획단(이기인 위원장)은 이날 활동을 마무리하고 \"2026 지방선거를 기존 정치의",
      "related_articles_count": 20,
      "articles": [
        {
          "title": "개혁신당 \"지선 기탁금 0원…기초의원 300만원만으로 출마\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008662689",
          "published_at": "2025-12-16T10:06:00",
          "content": "AI로 회계·공약·전략 수립 지원…음주·막말·중대범죄 출마 금지\n\"기초의원 3인 선출하는 지역구 434곳에서 전원 당선시킬 것\"\n이준석 개혁신당 대표가 15일 서울 여의도 국회에서 열린 최고위원회의에서 자료를 살펴보고 있다. 2025.12.15/뉴스1 ⓒ News1 신웅수 기자\n\n\n(서울=뉴스1) 김정률 기자 = 개혁신당은 16일 음주·막말·중대범죄 등 이른바 'ㅇㅈㅁ' 출마금지 등 내년 지방선거 혁신 모델 확정했다고 밝혔다.\n\n개혁신당 지방선거기획단(이기인 위원장)은 이날 활동을 마무리하고 \"2026 지방선거를 기존 정치의 관행에서 완전히 분리한 새로운 선거 모델로 전환하겠다\"며 \"지방선거를 돈, 조직, 기득권이 좌우하는 구조에서 벗어나 지역 주민을 위한 공천, 그리고 능력과 도덕성이 온전히 평가받는 선거로 재설계했다\"고 밝혔다.\n\n우선 능력 있는 능력 있는 지역 일꾼이 돈과 제도적 장벽 때문에 정치에 진입하지 못하는 현실을 끝내겠다며 AI(인공지능) 통합 관리 프로그램을 통해 회계, 공약 설계, 선거 전략 수립을 지원하기로 했다.\n\n특히 기탁금을 당 수입 모델로 삼지 않는다는 원칙 아래 기탁금 0원으로 하고 기초의원이 300만 원으로도 출마가 가능한 선거 구조를 만들겠다고 밝혔다.\n\n개혁신당은 이런 시스템을 통해 기초의원 3인을 선출하는 지역구 434곳에서 전원 당선시키겠다고 강조했다.\n\n이와 함께 이른바 'ㅇㅈㅁ’' 출마 금지 공천을 원칙으로 국민 기준에 맞지 않는 비도덕적 후보의 출마 자격을 박탈하기로 했다.\n\n'ㅇ' 음주 전과자는 출마를 원천 봉쇄하고, 'ㅈ' 중대범죄 전과자는 공천 대상에서 배제하며 'ㅁ' 막말과 혐오 표현으로 국민의 마음에 상처를 주는 인물 역시 출마 자체를 허용하지 않겠다는 뜻이다.\n\n이기인 지방선거기획단장은 \"지방선거는 중앙 정치의 연장이 아니라 주민의 삶을 책임질 인물을 뽑는 가장 중요한 민주주의의 현장\"이라며 \"'돈도, 관행도, 눈치도 아닌 능력과 도덕성으로 승부하는 지방선거 모델을 반드시 현실로 만들겠다\"고 강조했다.\n김정률 기자 (jrkim@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김정률 기자 뉴스1\n구독\n장동혁 \"통일교, 대통령 겁박에 입닫아…민주당과 유착 입증\"\n통일교 의혹 충돌…野 \"특검 도입해야\" vs 與 \"수사로 진실 밝혀야\"\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n김새론 녹취 'AI 판정 불가'…김수현 측 \"샘플이라\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n'전두환 손자' 전우원, 웹툰 연재…아빠 불륜 등 폭로\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n부동산 시장\n부산·울산 집값 바닥 찍고 반등…실수요 유입에 거래량 증가\n이슈\n국민연금\n국민연금, '환율 소방수' 역할 1년 더…환헤지·외환스와프 내년까지 연장\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n17\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 38,
          "comment_count": 9
        },
        {
          "title": "\"'ㅇㅈㅁ' 출마 금지\"…개혁신당 지방선거 공천 기준 보니",
          "url": "https://n.news.naver.com/mnews/article/015/0005225007",
          "published_at": "2025-12-16T11:04:22",
          "content": "'ㅇ' 음주 전과자 출마 원천 봉쇄\n'ㅈ' 중대범죄 전과자 공천 배제\n'ㅁ' 막말·혐오 표현 인물 불허\n이기인 개혁신당 최고위원. / 사진=뉴스1\n\n개혁신당이 16일 지방선거기획단(이기인 단장) 활동을 마무리하며 내년 지방선거를 기존 정치의 관행에서 완전히 분리한 새로운 선거 모델로 전환하겠다는 포부를 밝혔다.\n\n개혁신당은 이날 보도자료를 통해 \"국민 기준에 맞지 않는 비도덕적 후보의 출마 자격을 '박탈', 능력 있는 지역 일꾼의 정치 입문 진입장벽을 '박살'\"이라는 내년 지방선거 모델을 발표했다.\n\n먼저 개혁신당은 \"실력 있는 후보들의 제도적 진입장벽은 깨부수지만 도덕적인 기준은 타당에 비해 월등하게 높여 지방선거에서 국민 기준에 부합하지 않는 비도덕적 후보의 출마를 원천적으로 금지하는 공천 원칙을 분명히 했다\"면서 이른바 'ㅇㅈㅁ 출마 금지' 공천 원칙을 제시했다.\n\n개혁신당은 \"구체적으로 'ㅇ' 음주 전과자는 출마를 원천 봉쇄하고, 'ㅈ' 중대범죄 전과자는 공천 대상에서 배제하며 'ㅁ' 막말과 혐오 표현으로 국민의 마음에 상처를 주는 인물 역시 출마 자체를 허용하지 않겠다는 기준을 적용한다\"며 \"개혁신당은 도덕성 논란이 선거 이후가 아니라, 출마 이전 단계에서 차단되는 구조를 만들겠다\"고 했다.\n\n개혁신당은 이어 \"능력 있는 지역 일꾼이 돈과 제도적 장벽 때문에 정치에 진입하지 못하는 현실을 끝내겠다\"면서 \"AI 통합 관리 프로그램을 통해 후보자의 회계, 공약 설계, 선거 전략 수립을 일괄 지원하고, 이러한 지원 체계를 전제로 공천 과정에서도 개인의 역량과 준비 정도만이 객관적으로 평가되는 공천 구조를 확립하겠다\"고 했다.\n\n또 \"기탁금은 당의 수입 모델로 삼지 않겠다는 원칙 아래 기탁금은 0원으로, 300만원으로도 출마가 가능한 선거 구조를 만들겠다는 게 목표다. 유능한 인재가 돈 때문에 출마를 포기하는 일은 더 이상 없어야 한다는 판단\"이라며 \"특히 기초의원 선거에서 관행을 이유로 배제되던 인재들이 실제 선거 경쟁의 주체로 설 수 있도록 구조적 전환을 추진하고, 지역 국회의원의 친분이나 이해관계에 따라 공천이 좌우돼 지역보다 공천권자에게 봉사하던 기존 관행을 근본적으로 해소하겠다\"고 했다.\n\n개혁신당은 이러한 시스템을 기반으로 보궐선거 단체장 선거와 병행하는 투트랙 전략을 가동해, 기초의원 3인 지역구 434석 전원 당선에 도전하는 실질적 목표를 설정했다고 설명했다.\n\n이기인 지방선거기획단장은 \"지방선거는 중앙 정치의 연장이 아니라 주민의 삶을 책임질 인물을 뽑는 가장 중요한 민주주의의 현장\"이라며 \"돈도, 관행도, 눈치도 아닌 능력과 도덕성으로 승부하는 지방선거 모델을 반드시 현실로 만들겠다\"고 강조했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"나이키 신발 민망해서 못 신겠다\"…40대 탄식\n\"망할라\" 속 썩이던 주식이…순식간에 '불기둥'\n\"천문학적으로 돈 벌 기회\"…주가 14배 폭등\n소아과 3시간 기다렸는데…\"돈 내고 줄 서라\"\n세계 광산 '싹쓸이' 나서더니…결국 30% 껑충\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n이종호 전 대표 측 \"김건희에게 3억 수표로 줬다\"\n이슈\nAI 거품론\n\"AI버블론 없다\"…'25년 사상 최대 투자'에 한국 돈도 긁어갔다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n47\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 98,
          "comment_count": 37
        },
        {
          "title": "개혁신당 \"ㅇㅈㅁ 출마 금지\"...내년 지방선거 공천 기준 확정",
          "url": "https://n.news.naver.com/mnews/article/053/0000054325",
          "published_at": "2025-12-16T17:00:07",
          "content": "개혁신당 최고위원회의. photo 뉴스1\n\n\n개혁신당이 음주운전·중대범죄 전과자와 막말·혐오 발언 이력이 있는 인사의 출마를 원천 배제하는 이른바 'ㅇㅈㅁ 출마 금지' 원칙을 내년 지방선거 공천 기준으로 확정했다.\n\n개혁신당 지방선거기획단은 16일 활동을 마무리하며 2026년 제9회 전국동시지방선거 혁신 모델을 공개했다. 기획단은 \"2026 지방선거를 기존 정치 관행에서 완전히 분리한 새로운 선거 모델로 전환하겠다\"며 \"돈과 조직, 기득권이 좌우하던 구조에서 벗어나 지역 주민을 위한 공천, 능력과 도덕성이 온전히 평가받는 선거로 재설계했다\"고 밝혔다.\n\n개혁신당은 국민 기준에 맞지 않는 비도덕적 후보의 출마를 출발 단계에서 차단하겠다는 방침 아래 'ㅇㅈㅁ 출마 금지' 원칙을 제시했다. 'ㅇ'은 음주 전과자로 출마를 원천 봉쇄하고, 'ㅈ'은 중대범죄 전과자로 공천 대상에서 배제하며, 'ㅁ'은 막말과 혐오 표현으로 국민의 마음에 상처를 준 인물로 출마 자체를 허용하지 않겠다는 기준이다.\n\n일각에서는 'ㅇㅈㅁ'라는 표현을 두고 특정 정치인을 연상시키는 것 아니냐는 해석도 나오고 있다. 이에 대해 개혁신당 측은 \"개인이나 특정인을 겨냥한 것이 아니라 원칙을 명확히 하기 위한 기준\"이라는 입장이다.\n\n또 개혁신당은 \"도덕성 논란이 선거 이후가 아니라 출마 이전 단계에서 걸러지는 구조를 만들겠다\"며 \"타 정당보다 훨씬 엄격한 기준을 적용하겠다\"고 설명했다.\n\n능력 있는 지역 인재들이 비용과 제도적 장벽 때문에 정치에 진입하지 못하는 현실을 바꾸겠다며 선거 비용 구조도 손질하겠다고 밝혔다. 기탁금을 당 수입 모델로 삼지 않는다는 원칙 아래 기초의원 출마 시 기탁금은 없애고, 300만원만으로도 선거에 나설 수 있는 구조를 만들겠다는 구상이다.\n\n후보자 지원을 위해 인공지능(AI)을 활용한 통합 관리 프로그램도 도입한다. 개혁신당은 AI를 통해 후보자의 회계 관리, 공약 설계, 선거 전략 수립 등을 일괄 지원할 계획이다.\n\n개혁신당은 이러한 시스템을 기반으로 기초의원 3인을 선출하는 지역구 434곳에서 전원 당선에 도전하겠다는 목표도 제시했다. 이기인 지방선거기획단장은 \"지방선거는 중앙 정치의 연장이 아니라 주민의 삶을 책임질 인물을 뽑는 민주주의의 현장\"이라며 \"돈도, 관행도, 눈치도 아닌 능력과 도덕성으로 승부하는 지방선거 모델을 반드시 현실로 만들겠다\"고 말했다.\n\n※주간조선 온라인 기사입니다.\n\n김범준 기자 simon@chosun.com\nCopyright ⓒ 주간조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김범준 기자 주간조선\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n野 \"이재명은 팥쥐엄마\"라는데...여야, 생중계 업무보고 놓고 엇갈린 평가\n학폭은 불합격, 소년범은 '확인 불가'...대입 형평성 논란\n구독\n주간조선 구독하고 메인에서 바로 만나보세요!\n언론사홈\n주간조선 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이대통령 \"탈모는 생존의 문제...건보 적용 검토하라\"\n\"조두순이 이사 와도 알 수 없다\"...신상정보 공개 기간 만료\n침묵 깬 박나래 '다시 침묵'...\"최근 사안, 법적 절차로 확인돼야\"\n\"김건희에 수표 3억원 전달\"...이종호 전 블랙펄 대표 측, 법정서 주장\n북한 '노동신문' 아무나 볼 수 있다?...與, 법 개정 추진\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n1\n공감백배\n8\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 22,
          "comment_count": 14
        },
        {
          "title": "개혁신당 \"AI로 공천 관리…기초의원 434석 전원 당선 도전\"",
          "url": "https://n.news.naver.com/mnews/article/011/0004567846",
          "published_at": "2025-12-16T10:51:09",
          "content": "지선기획단 활동 마무리한 개혁신당\n이기인 선거단장 필두로 본격 선거전\nAI 활용해 기존 선거 관행 타파 포부\n'無기탁금', 300만 원으로 출마 가능\n'음주·중대범죄·막말' 후보 원천배재\n이준석 개혁신당 대표가 이달 15일 국회에서 열린 최고위원회의에서 발언하고 있다. 연합뉴스\n\n[서울경제]\n\n개혁신당이 지방선거기획단 활동을 마무리하면서 “보궐선거 단체장 선거와 병행하는 투트랙 전략을 가동해 기초의원 3인 지역구 434석 전원 당선에 도전하겠다\"는 포부를 밝혔다.\n\n개혁신당은 16일 “이기인 선거기획단장을 중심으로 2026년 지방선거를 기존 정치의 관행에서 완전히 분리한 새로운 선거 모델로 전환하겠다\"며 이같이 말했다.\n\n개혁신당은 목표 달성을 위해 인공지능(AI)을 활용한 혁신적인 선거 지원 시스템을 도입한다는 방침이다. 개혁신당은 “AI 통합 관리 프로그램을 통해 후보자의 회계, 공약 설계, 선거 전략 수립을 일괄 지원하겠다”며 “이런 지원 체계를 전제로 공천 과정에서도 개인의 역량과 준비 정도만이 객관적으로 평가되는 공천 구조를 확립할 방침”이라고 설명했다.\n\n또 기존 정치권의 관행으로 여겨졌던 ‘기탁금 제도’를 당의 수입 모델로 삼지 않겠다는 계획을 전했다. 개혁신당은 “기탁금은 0원으로, 기초의원 300만 원으로도 출마가 가능한 선거 구조를 만들겠다”며 “유능한 인재가 돈 때문에 출마를 포기하는 일은 더 이상 없어야 한다는 판단이다”고 했다.\n\n그러면서 “특히 기초의원 선거에서 관행을 이유로 배제되던 인재들이 실제 선거 경쟁의 주체로 설 수 있도록 구조적 전환을 추진하겠다”며 “지역 국회의원의 친분이나 이해관계에 따라 공천이 좌우돼 지역보다 공천권자에게 봉사하던 기존 관행을 근본적으로 해소할 계획\"이라고 강조했다.\n\n국민 기준에 맞지 않는 비도덕적인 후보의 출마는 원천 차단하겠다는 구상이다. 개혁신당은 “실력 있는 후보들의 제도적 진입장벽은 깨부수지만, 도덕적인 기준은 다른 당에 비해 월등하게 높여 지방선거에서 국민 기준에 부합하지 않는 후보의 출마를 금지하는 공천 원칙을 분명히 했다”고 부연했다. 특히 이른바 'ㅇㅈㅁ' 출마 금지 공천 원칙을 내세우며 “'ㅇ' 음주 전과자는 출마를 원천 봉쇄하고, ‘ㅈ’ 중대범죄 전과자는 공천 대상에서 배제하며, ‘ㅁ’ 막말과 혐오 표현으로 국민의 마음에 상처를 주는 인물 역시 출마 자체를 허용하지 않겠다”고 덧붙였다.\n\n이기인 지방선거기획단장은 \"지방선거는 중앙 정치의 연장이 아니라 주민의 삶을 책임질 인물을 뽑는 가장 중요한 민주주의의 현장”이라며 “돈도, 관행도, 눈치도 아닌 능력과 도덕성으로 승부하는 지방선거 모델을 반드시 현실로 만들겠다” 말했다.\n\n이승령 기자(yigija94@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이승령 기자\n이승령 기자 서울경제\n구독\n국힘 \"李 대통령, 야당 추천 '통일교 특검' 수용하라\"\n장동혁 \"통일교 유착된 건 李 대통령과 민주당…특검해야\"\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n청순함은 끝났다··· 결혼 앞둔 신민아, 강렬한 '레드립'\n\"병원에서 애 바뀐 줄\"···중국인 부부가 낳은 '금발·파란 눈' 딸, 알고보니\n\"과부랑은 결혼해도 이혼녀는 절대 안 돼\"···뿌리 깊게 박힌 편견, 中 차별 역사 보니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n밸류업 한국증시\n외국인 1조 매도…환율, 6원 오른 1477원 마감\n이슈\n3대 특검\n‘체포 방해’ 尹 1심, 내달 16일 선고…기소 사건 중 첫 결론\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n7\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 5
        },
        {
          "title": "개혁신당 '지방선거' 공천원칙 수립…\"기탁금 0원, 능력·도덕성으로 승부\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005292431",
          "published_at": "2025-12-16T10:09:26",
          "content": "[the300]\n이기인 개혁신당 지방선거기획단장. /사진=홍봉진기자 honggga@\n\n개혁신당이 내년 6.3 전국동시지방선거와 관련해 법으로 규정된 금액 외 추가 선거 기탁금을 받지 않겠다고 밝혔다. 또 음주운전·중대범죄 전과자, 막말과 혐오 표현을 일삼은 인물을 지방선거 공천 대상에서 배제하기로 했다.\n\n개혁신당 지방선거기획단(단장 이기인 사무총장)은 16일 활동을 마무리하며 지방선거 공천 기준을 발표했다.\n\n개혁신당은 언론에 배포한 설명자료를 통해 \"(정당) 기탁금 0원으로 선거 출마를 가능하게 하겠다\"며 \"300만원으로 기초의원 출마가 가능한 선거 구조를 만드는 게 개혁신당의 목표다. 유능한 인재가 돈 때문에 출마를 포기하는 일은 더 이상 없어야 한다\"고 밝혔다.\n\n기탁금은 후보자의 난립을 막고 선거 운영 비용을 확보하기 위해 후보자가 선거관리위원회에 내는 보증금이다. 득표율에 따라 돌려받거나 국고로 귀속된다. '공직선거법'은 시·도의회의원 선거 300만원, 시·도지사 선거 5000만원 등으로 기탁금을 정하고 있다. 각 정당도 보통 당내 경선 과정에서 기탁금을 받는데, 정치권에서는 기탁금을 수익으로 삼는다는 비판이 제기돼왔다.\n\n개혁신당은 앞서 개발에 나선 AI 프로그램을 통해 후보자들의 선거운동을 지원하겠다고 했다. 지역 특성을 반영한 공약 설계와 선거 운동 전략을 지원하는 프로그램이다.\n\n개혁신당은 \"AI 프로그램 등을 통한 지원 체계를 전제로 개인의 역량과 준비 정도만을 객관적으로 평가하는 공천 구조를 확립할 방침\"이라며 \"지역 국회의원의 친분이나 이해관계에 따라 공천이 좌우돼 출마자들이 지역보다 공천권자에게 봉사하던 관행을 근본적으로 해소하겠다\"고 했다.\n\n이어 \"이런 시스템을 기반으로 보궐선거, 지방자치단체장 선거를 병행하는 투트랙 전략을 가동할 것\"이라며 \"기초의원 3인 지역구 434석 전원 당선에 도전하는 실질적 목표를 설정했다\"고 했다.\n\n개혁신당은 'ㅇ·ㅈ·ㅁ 출마 금지'를 공천 원칙으로 세웠다. 당은 △음주 전과자 출마 원천 봉쇄(ㅇ) △중대범죄 전과자 공천 대상 배제(ㅈ) △막말과 혐오 표현으로 국민의 마음에 상처를 준 인물 출마 불허(ㅁ)라고 설명했다.\n\n이 기획단장은 \"지방선거는 중앙 정치의 연장이 아니라 주민의 삶을 책임질 인물을 뽑는 가장 중요한 민주주의의 현장\"이라며 \"기득권이 좌우하는 선거 구조에서 벗어나겠다. 돈도, 관행도, 눈치도 아닌 능력과 도덕성으로 승부하는 지방선거 모델을 반드시 현실로 만들겠다\"고 밝혔다.\n\n정경훈 기자 (straight@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정경훈 기자 머니투데이\n구독\n이재명 \"새벽에 회사 화장실서 죽은 내 동생도 산재 인정 못받아\"\n야권 '통일교 특검' 공동전선… \"명백한 권력형 범죄\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\"\n재키와이, 전 남친에 '감금·폭행' 피해…AOMG \"법적 절차 밟는 중\"\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이재명 대통령 \"국민연금 첫 보험료 지원 후 소급 납부\" 검토 지시\n이슈\n쿠팡 개인정보 유출\n'쿠팡 압수수색' 왜 오래 걸리나…\"클라우드 사용시 장시간 소요\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n34\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 74,
          "comment_count": 12
        }
      ]
    },
    {
      "topic_title": "李대통령 “국민연금 의결권 제대로 행사…후진적 경영 통제해야”",
      "topic_summary": "이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다. 이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜",
      "related_articles_count": 16,
      "articles": [
        {
          "title": "李대통령 “국민연금 의결권 제대로 행사…후진적 경영 통제해야”",
          "url": "https://n.news.naver.com/mnews/article/029/0002999775",
          "published_at": "2025-12-16T16:55:57",
          "content": "국민연금 ‘첫 보험료’ 국가가 내주는 방안 검토 지시\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. 연합뉴스\n\n\n이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 화제에 올리며 이같이 밝혔다.\n\n이 대통령은 \"공단은 국민의 주주로서 권한을 대신 가진 것\"이라며 \"(의결 참여로) 기업의 경영을 좌지우지하지는 않더라도, 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않나\"라고 강조했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"며 이같이 주문했다.\n\n그는 자신의 성남시장 시절을 언급하며 \"연금공단 직원 한명이 저한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n\n한편 이 대통령은 보건복지부의 지원을 받아 취약계층을 대상으로 먹거리 및 생필품을 무료로 지원하는 '그냥 드림 사업'과 관련해 신속하게 사업을 확대해 달라고 당부했다.\n\n이 대통령은 \"먹고살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데, 우리나라에서 아직도 이런 얘기가 나오는 것이 이해가 안 된다\"며 \"최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다\"고 강조했다.\n\n안소현 기자(ashright@dt.co.kr)\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n안소현 기자 디지털타임스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n\"너 때문에 다 망쳤다\"… 계엄의 밤에 벌어진 尹·김건희 부부싸움\n탈모인에 희소식…李대통령 “탈모약 건보 적용 검토하라”\n구독\n디지털타임스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털타임스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"사고당시 기절\"…16명 사상자 낸 테슬라 운전자, '약물운전'이었다\n마트 주차장서 SUV에 깔린 주부…시민 20여명이 들어올려 구했다\n25t 탱크로리가 윙바디 화물차 추돌…운전자 1명 사망\n\"하마터면\"…미 여객기, 카리브해 상공서 미군 급유기와 충돌 위기\n\"형부도 썼잖아요\" 처제 믿고 경리 맡겼다가…회삿돈 7억 횡령\n디지털타임스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n대통령의 통합은 늘 ‘말로만’…李나 尹이나 똑 닮았다\n이슈\n트럼프 2기\n트럼프, BBC에 15조원 명예훼손 소송…“의회폭동 프로 악의적”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "李대통령 \"국민연금 의결권 제대로 행사…최소한의 통제는 해야\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799511",
          "published_at": "2025-12-16T19:19:51",
          "content": "국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시\n\"국내주식 시장 말하기 조심스럽지만 국민연금도 많이 고민해야\"\n\n\n이재명 대통령, 업무보고 발언\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 임형섭 황윤기 성서호 기자 = 이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 화제에 올리며 이같이 밝혔다.\n\n이 대통령은 \"공단은 국민의 주주로서 권한을 대신 가진 것\"이라며 \"(의결 참여로) 기업의 경영을 좌지우지하지는 않더라도, 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않나\"라고 강조했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n대통령은 또 최근 주가 상승으로 국민연금도 수익을 낸 것을 언급하며 국민연금이 국내 주식 보유 비율에 대해 고민해야 할 것이라고 말했다.\n\n그는 \"최근에 국내 주가가 올라서 국민연금의 고갈 시기가 미뤄지고, 국내 주식 보유 한도도 초과했다고 들었다\"며 \"국내 주식시장에 관해 말하기 조심스럽긴 하지만 국민연금도 (국내 주식 배분 비중을) 고민해야 할 것 같다\"고 말했다.\n\n이에 정은경 복지부 장관은 \"(국민연금의) 국내 주식 목표 배분 비중은 14.9%인데 평가액이 높아져서 실제 비중은 15∼16% 정도\"라고 설명했다.\n\n김성주 국민연금공단 이사장은 \"최근 10년간 국내외 주식 차이를 보면 그간에는 압도적으로 해외 주식시장에서의 수익률이 높았는데, 올해 유독 국내 증시 수익률이 높아 국내 주식 보유 한도를 넘었다\"며 \"내년에 국내 증시 상황이 어떨지 예측이 불가능하지만, 신속하게 대응하기 위해 내년에 기금운용위원회 열어 투자 지침을 변경하려고 한다\"고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"며 이같이 주문했다.\n\n특히 \"제가 성남시장일 때 연금공단 직원 한명이 저한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n\n질문하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 정은경 복지부 장관에게 질문하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n한편 이 대통령은 복지부의 지원을 받아 취약계층을 대상으로 먹거리 및 생필품을 무료로 지원하는 '그냥 드림 사업'과 관련해 신속하게 사업을 확대해 달라고 당부했다.\n\n이 대통령은 \"먹고살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데, 우리나라에서 아직도 이런 얘기가 나오는 것이 이해가 안 된다\"며 \"최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다\"고 강조했다.\n\nhysup@yna.co.kr\n\n성서호(soho@yna.co.kr)\n임형섭(hysup@yna.co.kr)\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n성서호 기자\n성서호 기자 연합뉴스\n구독\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"(종합)\n의협 \"'주사이모' 제재해야\" 공문…복지부 \"사실관계 파악 우선\"\n임형섭 기자\n임형섭 기자 연합뉴스\n구독\n韓 전차·장갑차 195대 페루에…\"K2 전차 중남미에 첫 진출\"\n李대통령 \"위반하고도 어쩔건데?…회사 망한다는 생각 들게 해야\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 부산서 또 '응급실 뺑뺑이'…10세 여아 병원 12곳 수용 거절\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n6\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 17
        },
        {
          "title": "이 대통령 “주가 올라 국민연금도 혜택”…국내주식 비중 확대 주문",
          "url": "https://n.news.naver.com/mnews/article/056/0012087090",
          "published_at": "2025-12-16T19:43:54",
          "content": "이재명 대통령은 “올해 주가 상승의 영향으로 국민연금이 큰 혜택을 봤다”며 “국민연금 운용에 대해 더 많은 고민을 해달라”고 말했습니다.\n\n국민연금이 국내 주식 투자 비중을 확대하는 방안을 검토해달라는 취지로 해석됩니다.\n\n이 대통령은 오늘(16일) 세종시에서 열린 보건복지부 업무보고에서 산하기관인 국민연금공단의 보고를 받으며 이같이 밝혔습니다.\n\n이 대통령은 “연금 고갈 연도가 언제인지 논쟁도 많고 구조 개혁을 해야 하는데 최근 주가가 올라서 150조인가 200조인가 늘어나면서 고갈 연도가 늘어났다”고 말했습니다.\n\n이에 정은경 보건복지부 장관이 “현재 수익은 200조가 넘는다”고 하자, 이 대통령은 “국민연금공단도 주가 상승 혜택을 엄청 본 것이다, 즉 국민들도 혜택을 많이 본 것”이라고 강조했습니다.\n\n이 대통령은 “대한민국 주식 시장이 저평가됐던 것은 명백하고 십수 년 동안 다른 나라는 오르는데 우리나라만 우하향하며 사실상 떨어졌다”며 “대한민국 주식은 못 믿겠다, 정상 거래가 안 된다고 하는데 이것을 정상화시키면 될 것 아니냐”고 말했습니다.\n\n그러면서 “주식시장에 대해 말하긴 조심스럽고 위험하긴 하지만 국민연금도 고민을 많이 해야 할 것 같다”고 했습니다.\n\n■ “국민연금 ‘의결권’ 제대로 행사해야…첫 보험료 국가가 내주는 방안 검토”\n\n이 대통령은 또 국민연금공단에 “보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다”고 말했습니다.\n\n연기금이 기업의 의사 결정에 개입할 수 있도록 하는 ‘스튜어드십 코드’를 언급한 건데, 이 대통령은 “공단은 국민의 주주로서 권한을 대신 가진 것”이라며 “기업의 경영을 좌지우지하진 않더라도 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않냐”고 강조했습니다.\n\n이어 “특히 우리나라의 원시적, 후진적 경영 행태를 보이는 곳은 확실히 통제해야 한다”고 말했습니다.\n\n이와 함께 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안을 검토해 보라고 했습니다.\n\n이 대통령은 “첫 보험료를 국가가 내면 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다”며 “제가 성남시장일 때 연금공단 직원 한 명이 저한테 슬쩍 이야기해 주더라”고 말했습니다.\n\n그러면서 “‘공단 가족들만 하는 방법’이라고 했는데 이건 문제가 있다”며 “복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다”고 지적했습니다.\n\n한편 이 대통령은 취약계층을 대상으로 먹거리와 생필품을 무료로 지원하는 ‘그냥 드림 사업’을 신속하게 확대해 달라고 주문했습니다.\n\n이 대통령은 “먹고 살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데 우리나라에서 아직도 이런 이야기가 나오는 것이 이해가 안 된다”며 “최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다”고 말했습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n손서영 (bellesy@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n손서영 기자 KBS\n구독\n이 대통령, 전재수 해수부 장관 사의 수용…“절차에 따라 처리”\n이 대통령 “종편, 방송인지 편파 유튜브인지 의심 드는 경우 꽤 있어”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의사가 전화 돌리면 해결된다?…'응급실 뺑뺑이' 대책 보니\n박나래 '주사이모' 고발 검찰→경찰로…침묵 깨고 \"법적 절차 중\"\n\"새벽 4시에 몰래\"…미국 게임 이벤트에 잠 못드는 아이들\n[단독] 경기 포천 육군부대 소속 장교 숨진 채 발견\n尹 '구속 만료 전 1심 선고'에 책상까지 치며 한 말이\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,477원…올해 세번째 높아\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 3
        },
        {
          "title": "李대통령 \"국민연금 의결권 제대로 행사…최소한의 통제는 해야\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015799308",
          "published_at": "2025-12-16T16:44:03",
          "content": "국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시\n\n\n이재명 대통령, 업무보고 발언\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 임형섭 황윤기 기자 = 이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 화제에 올리며 이같이 밝혔다.\n\n이 대통령은 \"공단은 국민의 주주로서 권한을 대신 가진 것\"이라며 \"(의결 참여로) 기업의 경영을 좌지우지하지는 않더라도, 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않나\"라고 강조했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"며 이같이 주문했다.\n\n특히 \"제가 성남시장일 때 연금공단 직원 한명이 저한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n\n질문하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 정은경 복지부 장관에게 질문하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n한편 이 대통령은 보건복지부의 지원을 받아 취약계층을 대상으로 먹거리 및 생필품을 무료로 지원하는 '그냥 드림 사업'과 관련해 신속하게 사업을 확대해 달라고 당부했다.\n\n이 대통령은 \"먹고살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데, 우리나라에서 아직도 이런 얘기가 나오는 것이 이해가 안 된다\"며 \"최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다\"고 강조했다.\n\nhysup@yna.co.kr\n\n임형섭(hysup@yna.co.kr)\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n임형섭 기자\n임형섭 기자 연합뉴스\n구독\n韓 전차·장갑차 195대 페루에…\"K2 전차 중남미에 첫 진출\"\n李대통령 \"위반하고도 어쩔건데?…회사 망한다는 생각 들게 해야\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 강릉 경포해변 인근서 실종자 발생…수색 중\n 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 2
        },
        {
          "title": "李대통령 \"국민연금 의결권 제대로 행사해야\"",
          "url": "https://n.news.naver.com/mnews/article/119/0003037727",
          "published_at": "2025-12-16T17:26:11",
          "content": "복지부 업무보고\n\"국민연금, 정상적으로 국민의 주식 가진 것\"\n국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. ⓒ뉴시스\n[데일리안 = 송오미 기자] 이재명 대통령은 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 했다.\n\n이 대통령은 16일 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 언급하면서 \"마음대로 하면 국가 자본주의가 되니 그렇게 하면 안 되지만 최소한의 통제는 해야 한다\"며 이 같이 말했다.\n\n이 대통령은 김성주 연금공단 이사장에게 \"(국민연금이) 의결권을 제대로 행사할 것인가\"라고 물으며 \"경영을 좌지우지하진 않지만 이상한 건 하지 않도록 해야 할 것 아니냐\"고 했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n김 이사장이 \"그게(적극적 의결권 행사) 전반적으로 주식시장 선진화에 도움이 될 거라 판단한다\"고 하자, 이 대통령은 \"(주식을) 사서 회사를 정상화하면 주가도 오를 것 같다\"고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"고 했다.\n\n특히 \"내가 성남시장일 때 연금공단 직원 한명이 나한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n송오미 기자 (sfironman1@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n송오미 기자 데일리안\n구독\n전재수, '한학자 자서전' 들고 찍은 사진 공개에 \"형님·누님 요청 어떻게 마다하나\"\n[통일교 게이트] ② '돌발 악재' 만난 전재수…부산시장 선거판 요동\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李대통령 '탈모약, 생존의 문제…건보 적용확대 검토하라'\n李대통령 '생중계 업무보고 국민 관심 높아져…넷플릭스보다 재밌단 설도'\n李대통령, '사회적 기업' 지원 언급하며 '내가 종북이면 박근혜는 고정간첩'\n李대통령 '국정, 투명하게 공개돼야 국민주권 내실화'…생중계 필요성 강조\n李대통령 ''성냥팔이 소녀' 결말 잔혹…우리 세상 잔인하지 않길'\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'尹정부 관저 이전 특혜 연루 의혹' 김오진 전 차관 구속 기로\n이슈\n러·우크라 종전 협의\n美, 우크라에 나토식 안보보장 제안…젤렌스키 \"만족한다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 4
        }
      ]
    }
  ]
}