{
  "category": "politics",
  "scraped_at": "2025-12-17T10:56:49.242165",
  "topics": [
    {
      "topic_title": "李 “탈모는 생존문제, 건보 적용 검토” 野 “모퓰리즘 멈춰야”",
      "topic_summary": "이재명 대통령은 16일 보건복지부 등의 업무보고를 받으면서 “업무보고 시청률이 엄청 높지 않을까 싶다”며 “요새 넷플릭스보다 더 재밌다는 설이 있다”고 말했다. 생중계로 진행되는 부처 업무보고에서 위서(僞書)로 평가",
      "related_articles_count": 98,
      "articles": [
        {
          "title": "李 “탈모는 생존문제, 건보 적용 검토” 野 “모퓰리즘 멈춰야”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682397",
          "published_at": "2025-12-17T03:05:46",
          "content": "세종서 생중계 업무보고 이어가\n“요새 넷플릭스보다 재밌다더라… 무슨 폭탄 떨어질까 긴장되죠”\n“국민연금, 주가상승으로 큰 혜택”… 국내 주식투자 비중 확대 주문\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 부처 업무보고에서 발언하고 있다. 이 대통령은 이날 보건복지부 업무보고에서 ‘응급실 뺑뺑이’ 문제에 대한 대책 마련과 탈모 치료약의 건강보험 적용 검토를 지시했다. 송은석 기자 silverstone@donga.com\n이재명 대통령은 16일 보건복지부 등의 업무보고를 받으면서 “업무보고 시청률이 엄청 높지 않을까 싶다”며 “요새 넷플릭스보다 더 재밌다는 설이 있다”고 말했다. 생중계로 진행되는 부처 업무보고에서 위서(僞書)로 평가되는 ‘환단고기’를 언급하고, 야권 출신 기관장을 질책한 것을 두고 논란이 일었지만 생중계 업무보고를 이어가겠다는 방침을 강조한 것이다. 이날 이 대통령은 “탈모도 병의 일부 아니냐”며 탈모 치료약의 건강보험 적용 확대 검토를 주문하기도 했다.\n\n● 李 “폭탄 떨어질까 긴장되죠?”\n\n이 대통령은 이날 정부세종컨벤션센터 국제회의장에서 진행된 부처 업무보고를 시작하면서 “약간 긴장되죠? 또 무슨 폭탄이 떨어질까 봐”라고 했다. 이어 “국민의 시각에서 묻는 거고, 국민이 물어보라고 요구하는 게 많다”며 “요즘 ‘이것도, 저것도 물어봐 주세요’ 메시지가 엄청 온다”고 했다.\n\n다만 이 대통령은 사실상 ‘1인 국정감사’ 형식으로 업무보고가 지나치게 지적과 질책 위주로 이뤄지고 있다는 평가를 감안한 듯 공직자들을 향한 격려도 이어갔다. 이 대통령은 국가정보자원관리원 화재 사고 당시 운영이 중단된 국민신문고 역할을 대체할 ‘식의약 국민신문고’를 개설한 식품의약품안전처 공무원을 찾아 “아주 훌륭하게 잘 처리했다”고 했다. 그러면서 “모르면 모른다고 얘기하라. 모르는데 아는 척하는 게 진짜 문제이자 못된 것”이라며 “곤란한 지경을 모면하고자 슬쩍 허위 보고를 하거나 왜곡 보고를 해선 안 된다”고 주문했다.\n\n● “탈모도 병”… 건강보험 적용 검토 지시\n\n이 대통령은 이날 업무보고에서도 논쟁적인 현안에 대한 질의를 이어갔다. 이 대통령은 정은경 보건복지부 장관에게는 “(탈모가) 옛날에는 미용 문제라고 봤는데, 요즘은 생존의 문제로 받아들이는 것 같다”며 “비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다”고 지시했다. 이 대통령은 2022년 대선 당시 탈모 치료제 건강보험 지원 공약을 내놓은 바 있다.\n\n정 장관이 “유전적으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건강보험 급여 적용을 하지 않는다”고 보고하자, 이 대통령은 “속된 말로 대머리니까 안 해준다는 원리 같은데, 유전병도 유전에 의한 것 아니냐. 개념 정의의 문제”라고 했다.\n\n의료계에선 미용 목적의 탈모 치료를 건강보험에서 지원하는 것에 대해선 우려의 목소리가 나온다. 황성주 명지병원 모발센터장(피부과 교수)는 “미용 목적 탈모까지 건강보험을 적용하면, 비만치료제나 성형, 여드름 치료 등도 환자들이 급여화를 요구할 가능성이 높다”고 지적했다.\n\n야당은 “모(毛)퓰리즘을 멈춰야 한다”고 비판했다. 국민의힘 최보윤 수석대변인은 “현재도 암·희귀질환·중증 질환 환자들이 최신 치료제 급여 적용을 받지 못하고 있다”며 “건강보험 제도의 경계 자체를 허무는 출발점이 될 수 있다”고 했다.\n\n● 국민연금엔 국내 주식 비중 확대 검토 주문\n\n이날 이 대통령은 연명의료 중단자에 대한 보험료 할인 등 인센티브 지급을 검토할 것도 지시했다. 또 건강보험 재정 확보를 위해 국민건강보험공단에 불법 개설 의료기관, 과잉 진료 등을 단속할 ‘특사경’(특별사법경찰) 도입을 주문하면서 “필요한 만큼 (인원을) 지정하라”고 했다.\n\n이 대통령은 국민연금에는 급등한 국내 주식시장 비중 확대 검토를 주문했다. 이 대통령은 “올해 주가 상승의 영향으로 국민연금이 큰 혜택을 봤다”며 “국민연금 운용에 대해 더 많은 고민을 해달라”고 말했다. 이 대통령은 또 국민연금공단에 “보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다”며 “우리나라에서 원시적, 후진적 경영 행태를 보이는 곳은 확실히 통제해야 한다”고 했다.\n\n이 대통령은 국가유산청 등의 업무보고에선 “(국가 박물관에) 아무나 들어가서 빌려 갔다는 설도 있다”며 “그렇게 사적으로, 비정상적으로 관리되는 건 문제 아니냐”고 지적했다. 윤석열 전 대통령의 부인 김건희 여사가 문화재를 무단으로 대여했다는 의혹을 겨냥한 것으로 보인다.\n\n한편 이 대통령은 업무보고를 마친 뒤 소방청과 국세청을 찾아 야근하는 직원들을 격려하기도 했다.\n\n윤다빈 기자 empty@donga.com\n박성민 기자 min@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n윤다빈 기자 동아일보\n구독\n대통령-3실장 1분 거리서 집무… ‘불통 상징’ 靑본관은 외빈용으로\n李 “4·3 진압 박진경 대령, 유공자 취소 검토하라”… 또 역사 공방\n박성민 기자 동아일보\n구독\n李 “탈모치료 지원”에…의료계 “암환자 지원도 부족한데”\n비만치료 ‘마운자로’, 韓출시 한달새 부작용 35건\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"트럼프는 알코올 중독자 성격\"…백악관 비서실장 폭탄 발언\n김종혁 \"민주주의 돌로 쳐 죽이려는 자들에 맞서 싸우겠다\"\n트럼프 \"베네수엘라 정권, 외국 테러조직으로 지정\"\n우크라, 러시아 잠수함 폭파 영상 공개…러 \"피해 없어\" 부인 (영상)\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n내란 특검\n尹, 내달 16일 첫 선고… 尹부부 ‘수사 무마 의혹’ 등 규명 남아\n이슈\n트럼프 2기\n트럼프 “펜타닐은 대량살상무기” 마약과의 전쟁 수위 높여\n다음\n이 기사를 추천합니다\n쏠쏠정보\n71\n흥미진진\n1\n공감백배\n2\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 152,
          "comment_count": 199
        },
        {
          "title": "\"탈모 시술 받고 약 먹었는데\"...李대통령 '생존 문제' 또 들썩",
          "url": "https://n.news.naver.com/mnews/article/018/0006185077",
          "published_at": "2025-12-17T10:30:11",
          "content": "[이데일리 박지혜 기자] 박주민 더불어민주당 의원은 이재명 대통령이 탈모 치료에 건강보험 적용 확대를 검토하라는 주문에 대해 “효능감 있는 정책”이라고 말했다.\n\n2022년 당시 탈모 공약 관련 이재명 더불어민주당 대선후보의 홍보 영상 캡처\n박 의원은 17일 BBS 라디오 ‘금태섭의 아침저널’에서 “제가 탈모 시술을 받아보고 탈모약을 먹고 있는데 전과 후의 느끼는 차이가 상당히 크긴 크다”라며 이같이 밝혔다.\n\n지난 6월 이 대통령이 취임 선서 후 박 의원과 인사를 나누며 “머리 잘 자리 잡았어”라고 말하는 장면이 포착돼 화제가 되기도 했다.\n\n이 대통령은 전날 업무보고에서 “요즘은 탈모를 생존의 문제로 받아들이는 것 같다”며 탈모 치료에 건강보험 적용 확대를 검토하라고 주문했다.\n\n지난 20대 대선 출마 때 탈모약 지원 공약을 낸 이 대통령은 당시 한 행사장에서 윤석열 국민의힘 대선후보를 만나 머리 스타일을 언급하며 “머리가… 조금 심으신 건가?”라고 말해 눈길을 끌기도 했다. 윤 후보는 “아니다”라고 답했다.\n\n박 의원은 탈모 치료나 비만 치료제의 건강보험 적용과 관련해 “굉장히 항암 효과가 뛰어난 신약인데 (건강보험 적용이) 안 되는 부분이라든지 최근 트렌드라든지, 상황상 필요하다고 판단되는 부분에 있어선 지원 범위를 넓히는 게 종합적으로 검토될 수는 있을 것”이라고 말했다.\n\n김종인 국민의힘 전 비대위원장은 같은 날 YTN 라디오에서 탈모 치료에 건강보험을 적용하는 데 대해 “냉정한 판단이 필요하다”고 밝혔다.\n\n김 전 위원장은 “우리나라에 의료보험이 급여를 계속해서 확대할 수밖에 없게 되어 있는데, 비만 치료라든가 탈모까지 의료보험이 분담하게 되면 재정이 어떻게 움직일 것인가에 대한 냉정한 판단을 해야만 가능할 거라고 생각한다”고 했다.\n\n현재 노화나 유전으로 인한 탈모뿐만 아니라 외모를 위한 탈모도 건강보험 급여 대상이 아니다.\n\n국민건강보험 요양 급여 기준에 관한 규칙 제9조에 따라 업무 또는 일상생활에 지장이 없는 경우 실시 또는 사용되는 행위, 약제 및 치료재료는 비급여 대상이다. 신체의 필수 기능 개선 목적이 아닐 때도 마찬가지다.\n\n정은경 보건복지부 장관은 이날 MBC라디오 ‘김종배의 시선집중’에 출연해 유전적 탈모에도 건강보험을 적용하면 건강보험 재정에 상당한 영향을 줄 것 같냐는 진행자의 질문에 “그럴 거라고 생각한다”고 답했다.\n\n정 장관은 업무보고에 이어 이번 방송에서도 “취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 생존 문제라고 표현하신 것 같다”며 “건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획”이라고 말했다.\n\n비만 치료제에 대해서는 “고도 비만의 경우 수술 치료에는 건강보험 급여를 적용하고 있다”며 “비만 치료제에 급여를 적용할지는 현재 신청이 들어와 있으니 검토할 계획”이라고 설명했다.\n\n박지혜(noname@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박지혜 기자 이데일리\n구독\n\"박나래 '주사 이모' 출국금지해야\"...투약 사진 공개되자 '발칵'\n\"너무 힘이 듭니다\"...전청조에 이용당한 남현희 '호소'\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야\"\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n\"밥 안 먹어서\"…치매 노모 폭행치사 혐의 아들 구속\n'전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n정부 대책 쏟아져도 환율 고공행진…또 1480원 위협\n이슈\n이재명 사법 리스크\n‘대장동 항소포기’ 반발 검사장들 ‘좌천’에 속속 사의(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 10,
          "comment_count": 17
        },
        {
          "title": "말 한마디에 '상한가'…'와우'",
          "url": "https://n.news.naver.com/mnews/article/215/0001234902",
          "published_at": "2025-12-17T09:57:10",
          "content": "李 업무보고 영향…발언 파급력에 \"모퓰리즘\" 비판도\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 사진=연합뉴스\n\n\n탈모 치료약의 건강보험 적용을 검토하라는 이재명 대통령 발언의 파장이 확대되면서 업무보고에서의 보다 신중한 주문을 요구하는 목소리도 커지고 있다.\n\n17일 증시에서는 탈모 관련주로 분류되는 종목들이 강세다. 탈모케어 샴푸로 유명한 TS트릴리온은 장중 상한가로 치솟았다.\n\n이 대통령이 전날 보건복지부 업무보고에서 \"탈모는 요즘 생존의 문제\"라며 탈모 치료약의 건강보험 적용 확대를 검토하라고 주문한 것에 직접적인 영향을 받는 것으로 풀이된다.\n\n정은경 보건복지부 장관은 이 대통령이 탈모 치료약의 급여화 필요성을 제기하자 \"의학적 이유로 생기는 원형 탈모 등은 치료를 지원하지만, 유전적 요인으로 인한 탈모는 연관성이 떨어져 건보 급여를 적용하지 않는다\"고 답했다.\n\n정 장관은 또 \"증상이 있거나 생명에 영향을 주는 질환이 아니다\"라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 설명했다.\n\n그러자 이 대통령은 탈모를 생존의 문제로 끌어올려 \"요즘은 생존의 문제로 받아들이는 것 같다. 재정 부담이 크다면 (급여 적용) 횟수 제한을 하든지 총액 제한을 하든지 검토해봤으면 좋겠다\"고 주문했다.\n\n이 대통령은 앞서 2022년 대선에서 탈모 치료약의 건보 적용을 확대하겠다는 공약을 내세워 탈모로 고민하는 이들 사이에 화제가 된 바 있다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다.\n\n대통령의 정책 지시가 사회에 미치는 영향력이 막강한 만큼 보다 신중한 발언이 필요하다는 지적도 나온다.\n\n국민의힘은 \"'모(毛)퓰리즘'이라며 비판하고 나섰다.\n\n최보윤 국민의힘 수석대변인은 \"암·희귀질환·중증 질환자들은 최신 치료제의 급여 적용을 받지 못해 치료에 어려움을 겪고 있는데, 현실에서 탈모 치료를 '생존의 문제'로 규정하며 건강보험 적용을 거론하는 것은 제도의 기준과 원칙을 송두리째 흔드는 발언\"이라고 비판했다.\n\n혁신위원장을 맡았던 윤희숙 전 국민의힘 의원도 \"대통령 즉흥 지시로 탈모 우선순위를 암보다 높여야 하나\"라고 가세했다.\n김보선 기자 sunrise@wowtv.co.kr\nCopyright ⓒ 한국경제TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김보선 기자 한국경제TV\n구독\n\"부산 '불똥' 제대로 맞았다\"…선거판 돌발 '암초'\n\"투자경고\" 불구…'큰손' 8700억 쓸어담았다\n구독\n한국경제TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'미쳤어' 열창한 '할담비' 별세...파란만장 인생사\n'온몸 구더기' 방치돼 숨진 여성…남편 '살인죄' 적용\n'활동 중단' 박나래 \"법적 절차 진행…추가 발언 없다\"\n이학재 \"'책갈피달러' 전수조사 실질적으로 불가능\"\n아내에 끓는 물 붓고 \"실수\"라던 남편 결국\n《와우퀵》투자정보 구독서비스 - 시황·종목뉴스·분석·맞춤형 투자전략까지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n《와우글로벌》테슬라·엔비디아 속보 따라잡기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제TV 언론사가 직접 선정한 이슈\n이슈\n#요동치는 증시 #와우퀵\n\"유럽을 향한 프로포즈\"…테슬라, '역대급 투자'에 신고가\n이슈\n#오늘 투자전략 #와우퀵\n\"택배 사업에 위탁 물류도 증가...실적 기대감 커진다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 16,
          "comment_count": 32
        },
        {
          "title": "탈모 치료 건보 확대 가능할까?…정은경 \"재정 영향 클 것\"",
          "url": "https://n.news.naver.com/mnews/article/654/0000157176",
          "published_at": "2025-12-17T10:21:09",
          "content": "라디오 출연해 \"유전적 탈모까지 적용 땐 부담 커\"\n비만 치료제 급여 여부도 함께 검토 계획\n▲ 정은경 복지부 장관이 16일 정부세종컨벤션센터에서 이재명 대통령에게 보건복지부 업무보고를 하고 있다. 왼쪽은 오유경 식약처장. 2025.12.16 [대통령실통신사진기자단] 연합뉴스\n정은경 보건복지부 장관은 유전적 탈모 치료에 건강보험을 적용할 경우 재정에 상당한 영향을 미칠 수 있다며, 이에 대한 종합적인 재정 영향 평가가 필요하다는 입장을 밝혔다.\n\n정 장관은 17일 오전 MBC 라디오 '김종배의 시선집중'에 출연해 유전적 탈모에까지 건강보험을 적용할 경우 건강보험 재정에 미칠 영향이 크지 않겠느냐는 질문에 \"그럴 거라고 생각한다\"고 답했다.\n\n전날 대통령 업무보고에서 이재명 대통령이 \"요즘은 탈모를 생존의 문제로 받아들이는 것 같다\"며 탈모 치료제에 대한 건강보험 적용 확대 검토를 주문한 데 따른 발언이다.\n\n정 장관은 방송에서 \"취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 대통령이 생존 문제라고 표현한 것 같다\"며 \"건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획\"이라고 밝혔다.\n\n비만 치료제와 관련해서는 \"고도 비만의 경우 수술 치료에는 이미 건강보험 급여가 적용되고 있다\"며 \"비만 치료제에 대해서도 급여 적용 신청이 들어와 있는 만큼 이를 검토할 계획\"이라고 설명했다.\n\n정 장관은 환율 방어 수단으로 국민연금 활용 가능성에 대해서도 살펴보겠다고 밝혔다.\n\n그는 \"국민연금 기금 규모가 국내총생산(GDP)의 50%를 넘을 정도로 크고 해외 투자 비중도 높아 외화 변동성의 영향을 많이 받는다\"며 \"추가 연구를 통해 대응 방안을 마련하고 일정 수준의 방안이 정리되면 기금운용위원회나 국회 논의를 거쳐 보완하겠다\"고 말했다.\n\n정 장관은 국민연금의 향후 과제와 관련해 \"수익률을 높이는 등 국민연금의 장기적 지속 가능성을 강화해야 한다\"며 \"노후 소득 보장 기능을 확대하고, 크레딧 제도나 소통 확대 등을 통해 세대 간 형평성 문제도 함께 해결해야 한다\"고 말했다.\n\n질병관리청장을 역임한 정 장관은 다음 팬데믹에 대한 대비 강화 필요성도 강조했다.\n\n그는 \"신종 감염병의 발생 주기가 점점 짧아지고 있어 언제든 발생할 수 있다는 인식을 갖고 대비해야 한다\"며 \"지난 정부에서 관계 부처 합동으로 마련한 중장기 계획을 충실히 이행하고, 중간 평가를 통해 미비점을 보완해 나가야 한다\"고 밝혔다.\n  윤종진 기자 yoonjj@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n윤종진 기자 강원도민일보\n구독\n'습기 많고 무거운 눈' 쏟아진다…주말 폭설 주의\n박나래 '활동 중단 선언' 8일만에 직접 입 열어…\"법적 절차 진행 중\"\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "탈모에 건강보험 적용시 재정 영향은?…복지장관 \"상당할 것\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015800041",
          "published_at": "2025-12-17T09:55:43",
          "content": "정은경 장관, 라디오 출연해 \"재정 영향 종합 평가해야\"\n\"국민연금 외화 변동성에 많은 영향 받아…대응 방안 마련\"\n\n\n업무보고하는 정은경 복지부 장관\n(세종=연합뉴스) 김도훈 기자 = 정은경 복지부 장관이 16일 정부세종컨벤션센터에서 이재명 대통령에게 보건복지부 업무보고를 하고 있다.\n왼쪽은 오유경 식약처장. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 성서호 기자 = 정은경 보건복지부 장관은 유전적인 탈모 치료에도 건강보험을 적용할 경우 재정에 상당한 영향을 줄 것으로 보고, 재정 영향을 종합적으로 평가하겠다고 밝혔다.\n\n정 장관은 17일 오전 MBC라디오 '김종배의 시선집중'에 출연해 유전적 탈모에도 건강보험을 적용하면 건강보험 재정에 상당한 영향을 줄 것 같냐는 진행자의 질문에 \"그럴 거라고 생각한다\"고 답했다.\n\n전날 대통령 업무보고에서 이재명 대통령은 \"요즘은 탈모를 생존의 문제로 받아들이는 것 같다\"며 탈모약에 건강보험 적용 확대를 검토하라고 주문했다.\n\n정 장관은 업무보고에 이어 이날 방송에서도 \"취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 생존 문제라고 표현하신 것 같다\"며 \"건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획\"이라고 말했다.\n\n비만 치료제에 관해서는 \"고도 비만의 경우 수술 치료에는 건강보험 급여를 적용하고 있다\"며 \"비만 치료제에 급여를 적용할지는 현재 신청이 들어와 있으니 검토할 계획\"이라고 설명했다.\n\n정 장관은 환율 방어 수단으로서 국민연금의 활용에 대해서도 살피겠다고 했다.\n\n그는 \"국민연금 기금이 국내총생산(GDP)의 50%를 넘을 정도로 규모가 크고, 해외 투자도 많이 하다 보니 국민연금 입장에서도 외화 변동성에 많은 영향을 받는다\"며 \"좀 더 연구해서 대응 방안을 마련하고, 어느 정도 방안이 만들어지면 기금운용위원회나 국회 논의를 통해 보완하겠다\"고 말했다.\n\n국민연금의 향후 과제를 두고는 \"수익률을 높이는 등 국민연금의 장기 지속 가능성을 높여야 한다\"며 \"노후 소득 보장 기능을 키워야 하고, 크레딧(연금 가입 기간 인정제도)이나 소통 확대 등 세대 형평성도 과제\"라고 말했다.\n\n질병관리청장을 역임하기도 한 정 장관은 다음 팬데믹(전염병의 대유행) 대비도 강화하기로 했다.\n\n정 장관은 \"신종 감염병의 발생 주기가 점점 짧아지고 있어 언제든지 올 수 있다는 마음으로 대비해야 한다\"며 \"지난 정부에서 관계 부처 합동으로 중장기 계획을 마련했는데, 이를 충실히 이행하고 중간 평가를 해서 보완해야 한다\"고 말했다.\n\nsoho@yna.co.kr\n\n성서호(soho@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n성서호 기자\n성서호 기자 연합뉴스\n구독\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"(종합)\n李대통령 \"응급실 뺑뺑이로 사람죽는 현실…대책 별도 보고하라\"(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 만취 손님 지문으로 폰뱅킹…술값 바가지 씌운 30대 업주 징역형\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 백악관비서실장 \"트럼프, 알코올중독자의 성격\" 잡지인터뷰 파장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n36\n흥미진진\n3\n공감백배\n1\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 82,
          "comment_count": 110
        }
      ]
    },
    {
      "topic_title": "민주, 2차 특검 본격 추진...국힘 \"통일교·민중기 쌍 특검\"",
      "topic_summary": "특검을 놓고 정치권 공방이 다시 격화하고 있습니다. 더불어민주당은 3대 특검에 이어 '2차 종합 특검' 본격 추진에 나섰고, 국민의힘은 통일교 의혹과 민중기 특검에 대한 이른바 '쌍특검' 관철에 사활을 걸고 있습니다",
      "related_articles_count": 84,
      "articles": [
        {
          "title": "민주, 2차 특검 본격 추진...국힘 \"통일교·민중기 쌍 특검\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002288279",
          "published_at": "2025-12-17T04:00:39",
          "content": "민주, 2차 특검 본격 추진...국힘 \"통일교·민중기 쌍 특검\"\n뉴스는 YTN\n재생\n1,230\n03:02\n\n민주, 2차 특검 본격 추진…\"아직 남은 과제 분명\"\n'통일교' 공세 차단 포석?…'내란 청산' 과제 강조\n\"노상원 수첩·추경호·양평도로 등 포함 가능성\"\n국힘 \"통일교·민중기 쌍 특검…민주, 내로남불\"\n[앵커]\n특검을 놓고 정치권 공방이 다시 격화하고 있습니다.\n\n더불어민주당은 3대 특검에 이어 '2차 종합 특검' 본격 추진에 나섰고, 국민의힘은 통일교 의혹과 민중기 특검에 대한 이른바 '쌍특검' 관철에 사활을 걸고 있습니다.\n\n김다연 기자가 보도합니다.\n\n[기자]\n내란 특검 수사가 끝나자 민주당은 '2차 종합 특검' 움직임에 본격적으로 불을 붙였습니다.\n\n특검 수사로 12·3 비상계엄이 정적 제거와 영구 집권을 위해 치밀하게 계획됐다는 점이 드러났지만, 아직 남은 과제도 분명하다는 겁니다.\n\n[김병기 / 더불어민주당 원내대표 : 내란의 기획과 지휘 구조, 윗선 개입 여부 등 핵심 쟁점 가운데 밝혀지지 않은 부분이 있습니다. 국민께서 '과연 여기까지가 전부인가' 묻는 것도 당연합니다.]\n\n3대 특검이 모두 끝나기도 전에 '2차 특검' 본격화에 나선 건 갑자기 불어닥친 '통일교 의혹'이 한몫했다는 분석도 나옵니다.\n\n'내란 청산'이 현재 진행형이라는 점을 부각해 야당으로 시선을 돌리겠다는 의도로도 보이는데, 수사 대상에는 이른바 노상원 수첩과 국민의힘 추경호 전 원내대표의 계엄 해제 방해 의혹, 양평고속도로 노선변경 논란 등이 담길 가능성이 큽니다.\n\n[김현정 / 더불어민주당 원내대변인 (MBC 라디오 '김종배의 시선집중') : 노상원 수첩이라든지 즉시항고 포기한 심우정 전 총장이라든지 계엄 해제 의결 (방해를) 주도했던 추경호 의원 등에 대한….]\n\n그사이 국민의힘은 '통일교 게이트'와 '민중기 특검' 각각에 대한 이른바 '쌍 특검' 법안을 준비하며 '내로남불' 공세 수위를 높였습니다.\n\n통일교와 민주당 금품 수수, 민중기 특검의 수사 은폐 조작과 자본시장 교란, 대통령과 한학자 총재 회동 등의 의혹과 양평군 공무원 사망 사건을 최대 150일 동안 한 번에 파헤친다는 구상입니다.\n\n민주당의 2차 특검을 향해서는 '내란 몰이'를 연장해 내년 지방선거에 이용하려는 거라고 깎아내렸습니다.\n\n[송언석 / 국민의힘 원내대표 : 내란 몰이·야당 탄압 특검을 연장해서 국정 난맥상과 명청 갈등을 덮고 내년 지방선거에 이용하려는 저열한 술수입니다.]\n\n국민의힘과 연대 가능성이 점쳐지는 개혁신당도 '쌍 특검은 내란 물타기'라는 민주당 주장에 계엄을 통일교가 했느냐고 따져 물으며 각자 하고 싶은 걸 하자고 추진 의지를 굽히지 않았습니다.\n\n[이준석 / 개혁신당 대표 (YTN 라디오 '김영수의 더인터뷰') : 본인들 하고 싶은 거 하시고 국민이 바라는 통일교 특검 따로 하면 서로 잘 굴러갈 거다….]\n\n민주당은 오는 28일 김건희 특검까지 끝나면 2차 특검 범위를 구체화한다는 계획이라 사실상 연내 처리는 어려울 거란 전망입니다.\n\n하지만 야권이 '통일교·민중기' 쌍 특검에 본격 시동을 걸고 여론전에 나서면서 연말 국회에 전운이 감돌고 있습니다.\n\nYTN 김다연입니다.\n\n촬영기자 : 이상은, 이승창\n영상편집 : 강은지\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n김다연(kimdy0818@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김다연 기자 YTN\n구독\n국민의힘 \"통일교·민중기 쌍특검\"...민주 \"판 키우기 정치공세\"\n필리버스터 장기전...\"악법 저지\" 주장에 \"코미디\"\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"영양분도 없는 링거를...\" 효능 없는 불법에 돈 쏟아부은 박나래\n카카오톡 친구탭, 석 달 만에 결국 돌아온다...'목록형' 복원\n트럼프, 1년만에 '대위기'…콘크리트 지지층도 무너지나\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\nSUV 바퀴에 깔린 주부…시민 20여 명 달려와 구조했다\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 2
        },
        {
          "title": "'통일교 특검' 손잡은 송언석-천하람…\"야당 공조 첫걸음\"",
          "url": "https://n.news.naver.com/mnews/article/277/0005694790",
          "published_at": "2025-12-17T10:36:05",
          "content": "취임 후 첫 양당 원내대표 회동\n천하람 \"민주당 거부 명분 없애야\"\n수사 범위 좁히고 최소 규모 제안\n송언석 \"전향적 자세로 협상\"\n송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 만나 더불어민주당 연루 의혹이 제기된 '통일교 게이트' 특별검사(특검)법 공동 추진에 뜻을 모았다.\n\n국민의힘 송언석 원내대표(왼쪽)와 개혁신당 천하람 원내대표가 17일 서울 여의도 국회에서 '통일교 게이트' 특별검사 추진을 위해 만나 악수하고 있다. 연합뉴스\n\n\n천 원내대표는 이날 오전 국회 본관에서 열린 양당 원내대표 회동에서 \"통일교 특검은 반드시 필요하다\"며 \"통일교 사건은 특정 종교와 정치권이 위법하게 유착된 사건으로 여야 가리지 않는 엄정한 수사가 필요\"하다고 말했다.\n\n천 원내대표는 \"이재명 대통령은 위헌·위법한 종교단체는 해산돼야 한다고까지 한다. 그러려면 민주당이 더 적극 나서 통일교 특검을 하자고 해야 하는 것 아닌가\"라며 \"당당하다면 통일교 특검을 거부할 이유도 명분도 없다\"고 강조했다.\n\n천 원내대표는 민주당이 통일교 특검을 거부할 명분이 없도록 수사대상과 특검 추천권, 규모 관련 논란을 최소화해야 한다고 설명했다.\n\n천 원내대표는 \"이재명 정부와 여야 가리지 않는 엄정한 수사를 위해선 통일교 관련 의혹이 없는 야당이 추천해야 한다\"며 \"통일교 측 어떤 거론도 없는, 통일교로부터 자유로운 원내 야당은 개혁신당이 유일하다\"고 했다.\n\n이어 \"국민 신뢰를 받는 특검을 만들고 민주당의 거부 명분을 없애기 위해 국민의힘도 개혁신당이 특검을 추천할 수 있게 대승적인 결단을 해주길 바란다\"고 덧붙였다.\n\n수사 범위와 관련해선 \"가장 최근 여당의 특검 수용을 이끌어낸 성공 사례는 '드루킹 특검'으로 수사 범위를 깔끔하게 드루킹 및 연관 단체가 저지른 불법 여론조작 행위와 관련 행위로만 규정했다\"며 \"이번 통일교 특검도 민주당이 도저히 반대할 수 없는 내용으로 간단 명료하게 구성해야 한다\"고 했다.\n\n그러면서 \"마지막으로 특검 규모도 드루킹 특검 수준으로 소규모로 해서 범죄 실체가 있으면 과도한 수사 인력을 배치하지 않아도 진실은 드러난다는 것을 국민과 민주당에 확인시켜줘야 한다\"고 설명했다.\n\n개혁신당 천하람 원내대표(오른쪽)가 17일 서울 여의도 국회에서 '통일교 게이트' 특별검사 추진을 위해 국민의힘 송언석 원내대표와 만나 발언하고 있다. 연합뉴스\n\n\n송 원내대표는 이같은 제안에 대해 \"전향적인 자세로 협상에 임하겠다\"고 했다.\n\n송 원내대표는 \"그간 수차례 있었던 특검법을 보면 대한변호사협회나 대법원장이 추천한 경우가 많았다\"며 \"독립적인 특검 수사에 필요한 과정이라고 생각한다. 원내외를 떠나 국회의 정당이 정치적으로 관여하기 보단 법률 전문가인 대법원이나 변협에 추천권을 맡기는 것이 좋은 대안\"이라고 했다.\n\n수사 대상 관련해선 \"통일교와 여권인 민주당 간 금품수수나 금품수수 사건을 은폐·무마하기 위해 했던 정황들을 중심으로 수사하는 것이 적절하다고 생각한다\"고 호응했다.\n\n특검 규모에 대해서도 \"당연히 필요최소한 규모에서 출발하는 게 필요하다\"며 \"무엇보다 중요한 건 특검을 조속히 출범시키는 일이다. 그 부분에 개혁신당과 국민의힘 간 이견이 없다\"고 했다.\n\n이어 \"세부 실무사항은 조속히 마무리 짓고 특검법을 발의해서 민주당이 이 법을 꼭 통과시킬 수 있도록 힘을 합칠 생각\"이라고 강조했다.\n\n국민의힘과 개혁신당 원내대표가 현안과 관련해 회동한 건 취임 후 이번이 처음이다.\n\n문제원 기자 nest2639@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n문제원 기자\n문제원 기자 아시아경제\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n'통일교 특검' 밀어붙이는 野…당혹감 휩싸인 與\n국힘-개혁신당 '통일교 특검' 한목소리…장동혁 \"모든 야당 힘 모아야\"\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n'특별 성과급 지급' 회사 공지에 클릭했더니…경고문 '반전'\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "국힘 \"힘 합칠 것\" 개혁신당 \"반드시 필요\"…'통일교 특검' 공동 전선",
          "url": "https://n.news.naver.com/mnews/article/421/0008665198",
          "published_at": "2025-12-17T10:44:47",
          "content": "국힘-개혁신당 원내대표, 특검 회동\n천하람 \"민주당 거부할 명분 없어\"…송언석 \"특검 외 방법 없어\"\n2025.12.17/뉴스1 ⓒ News1 유승관 기자\n\n\n(서울=뉴스1) 김정률 박소은 기자 = 국민의힘과 개혁신당은 17일 이재명 정권의 핵심 인사들이 통일교 문제에 연루됐다며 통일교 게이트 진상을 밝히기 위한 특검 도입이 필요하다는 데 공감대를 형성했다.\n\n송언석 국민의힘 원내대표, 천하람 개혁신당 원내대표는 이날 오전 국회에서 회동을 하고 통일교 특검법 공동 발의를 위한 협상에 돌입했다. 이번 회동은 이준석 개혁신당 대표가 SNS를 통해 특검법 발의를 제안하고, 국민의힘 지도부가 호응하면서 이뤄졌다.\n\n양측은 더불어민주당을 향해 특검을 수용하라고 압박하는 등 공동 전선을 형성하는 모습이다.\n\n천 원내대표는 \"통일교 특검은 반드시 필요하다\"며 \"개혁신당이 제안한 통일교 특검에 신속하게 호응해 주신 송언석 원내대표님 역시 탁월하다\"고 말했다.\n\n그는 \"민주당은 본인들의 불법성이 드러나면서 태세를 바꿔 통일교 사건에 대한 엄정한 수사나 특검의 필요성을 부정하고 있다\"며 \"이재명 대통령은 위헌·위법한 종교단체는 해산돼야 한다고까지 한다. 민주당이 더 적극적으로 나서서 통일교 특검을 하자고 해야 하는 것 아니냐\"고 반문했다.\n\n이어 \"민주당이 당당하다면 통일교 특검을 거부할 이유도, 명분도 없다\"고 강조했다.\n\n천 원내대표는 특검법 발의 과정에서 국민적 요구와 신뢰를 극대화 해 민주당이 거부하지 못하도록 해야 한다며 통일교 문제로부터 자유로운 개혁신당 특검 추천을 요구했다.\n\n아울러 특검 수사 범위는 앞선 드루킹 특검과 같이 핵심 사안에 한정하는 한편, 특검 규모 역시 소규모 구성하자고 제안했다.\n\n송언석 원내대표는 \"현재 경찰이 수사 착수했다지만 정권의 이해관계가 걸린 사건에서 경찰도 독립적으로 수사하기 어려울 것이란 사실은 국민 누구나 알고 있다\"며 \"이재명 정권 핵심과 얽혀 있는 통일교 게이트를 국민 앞 명명백백히 밝히려면 독립성과 강제 수사 권한을 가진 특검 외에 다른 방법은 없다\"고 했다.\n\n그는 특검법 세부 내용에 대해서는 열린 자세로 협상에 임할 것이라고 했다.\n\n송 원내대표는 특검 추천에 대해서는 대법원이나 대한변협에 맡기는 것이 좋은 대안이 될 수 있다고 했다. 특검 수사 범위에 대해서는 통일교와 민주당 간 금품수수 관계 및 은폐 의혹 등을 중심으로 해야 한다고 밝혔다. 특검 수사 규모에 대해서는 최소한 규모에서 출발하는 것이 효율적이라고 했다.\n\n송 원내대표는 \"지금 무엇보다 중요한 것은 통일교 게이트 특검의 조속한 출범\"이라며 \"그 부분에 있어서 개혁신당과 국민의힘 간에는 이견이 없기 때문에 세부적인 실무사항에 대해서는 조속 협상 마무리 짓고 특검법 발의해서 민주당이 이 법을 꼭 통과시킬 수 있도록 힘을 합칠 생각\"이라고 강조했다.\n김정률 기자 (jrkim@news1.kr),박소은 기자 (soso@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김정률 기자 뉴스1\n구독\n장동혁 \"통일교, 대통령 겁박에 입닫아…민주당과 유착 입증\"\n통일교 의혹 충돌…野 \"특검 도입해야\" vs 與 \"수사로 진실 밝혀야\"\n박소은 기자 뉴스1\n구독\n장동혁, '영철버거' 대표 별세에 \"항상 청년 먼저 생각…위로 전해\"\n'통일교 게이트' 정치권 강타…전재수·강선우·노영민 부인\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\n\"남자친구 생식기에 점, 혹시 성병?\" 악성 흑색종 우려\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n꿈의 '코스피 5000'\n보름 만에 무너진 '사천피'…'진격의 개미' 이틀째 1조원대 폭풍 매수\n이슈\n정보 유출 공포\n\"김범석 불출석\"…쿠팡 개인정보 유출 청문회 D-DAY\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "[단독]송언석·천하람, 17일 오전 회동…통일교 특검 논의",
          "url": "https://n.news.naver.com/mnews/article/003/0013661361",
          "published_at": "2025-12-16T17:09:15",
          "content": "[서울=뉴시스] 고승민 기자 = 송언석 국민의힘 원내대표가 14일 서울 여의도 국회에서 현안 기자간담회를 하기 위해 회의실로 들어서고 있다. 2025.12.14. kkssmm99@newsis.com\n[서울=뉴시스] 정윤아 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 회동한다. 두 원내대표는 최근 더불어민주당 인사들의 통일교 불법 정치자금 수수 의혹등을 규명하기 위한 특검법 공동발의 등을 논의할 것으로 보인다.\n\n정치권에 따르면 두 원내대표는 이날 오전 국회에서 만나기로 했다. 정확한 시간은 두 당이 현재 조율 중이다. 두 원내대표가 취임 후 현안 논의를 위해 만난 건 처음이다.\n\n두 당은 이미 통일교 특검 추진 필요성에 대해 공감대를 형성한 바 있다. 미국을 방문 중인 천하람 원내대표가 16일 귀국한 뒤 만나서 구체적인 논의하기로 했다.\n\n송언석 원내대표는 이날 \"개혁신당을 비롯한 야당과 곧바로 협의에 들어가 조만간 통일교 특검법을 공식 발의하겠다\"고 말했다.\n\n송 원내대표는 국민의힘이 마련한 쌍특검법을 소개하면서 \"먼저 대통령이 속하지 않은 교섭단체가 후보자를 추천하도록 하고 대통령이 기한 내에 임명 절차를 이행하지 않을 경우 임명한 것으로 간주하여 특검 출범을 지연하거나 방해할 수 없도록 했다\"고 했다.\n\n하지만 개혁신당은 통일교 금품 수수 의혹과 아무 관련이 없는 자신들이 추천하겠다는 입장으로 의견차가 있다.\n\n[서울=뉴시스] 김명년 기자 = 천하람 개혁신당 원내대표가 5일 오전 서울 여의도 국회 소통관에서 부동산 정책 관련 긴급 기자회견을 열고 발언하고 있다. 2025.11.05. kmn@newsis.com\n양당 원내대표는 회동에서 특검법 추천 방식과 조사대상 등에 대한 의견을 나눌 것으로 보인다.\n\n이준석 개혁신당 대표는 통일교 의혹이 불거진 민주당과 국민의힘을 제외한 원내 정당들이 추천하는 통일교 특검을 제안한 바 있다.\n\n이 대표는 이날 라디오에 출연해 \"국민의힘이 특검에 대해 주도권을 발휘하려고 하는 순간 민주당이 안 받을 명분이 더 커지게 되는 것\"이라고 했다．\n\n정윤아 기자(yoona@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정윤아 기자 뉴시스\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n한동훈 \"나는 당대표 때 통일교 만남 거부…불러도 안 가는게 정상\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n추성훈과 이혼 생각 질문에 야노 시호 \"매번\"\n\"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'윗선 尹관저 공사 특혜' 김오진 전 차관 구속\n이슈\n쿠팡 개인정보 유출\n탈퇴회원 정보까지 털린 쿠팡…전문가 \"피해 사례 더 나올 수 있다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n11\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 24,
          "comment_count": 30
        },
        {
          "title": "'통일교 특검'으로 야권 연대…천하람·송언석 회동",
          "url": "https://n.news.naver.com/mnews/article/011/0004568311",
          "published_at": "2025-12-17T10:35:09",
          "content": "개혁신당·국민의힘 '통일교 특검' 논의\n미묘한 입장 차 속 조속한 출범 한목소리\n개혁신당 \"특검 추천, 의혹 무관한 우리가\"\n국민의힘 \"변협 등 정치권 밖에서 추천\"\n송언석(왼쪽) 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 서울 여의도 국회에서 회동하기 전 손을 맞잡고 있다. 오승현 기자\n\n[서울경제]\n\n개혁신당과 국민의힘이 ‘통일교 금품 제공 의혹’과 관련한 특검 도입 논의를 위해 만났다. 정치권을 덮친 통일교 사태로 모처럼 야권의 연대가 이뤄졌다.\n\n천하람 개혁신당 원내대표와 송언석 국민의힘 원내대표는 17일 서울 여의도 국회에서 회동을 하고 조속한 특검 출범을 위한 협의에 돌입했다.\n\n천 원내대표는 이날 “정치와 종교의 유착은 국정 운영의 고정성과 민주주의의 근간을 심각하게 훼손할 수 있다”며 “따라서 여야를 가리지 않는 엄정한 수사가 필요하다”고 강조했다. 송 원내대표는 “통일교 문제는 일부 여권 인사의 개인적 일탈이 아니라 정권 핵심을 관통하는 구조적이고 고질적인 문제를 드러내고 있다”며 “정권 핵심이 얽힌 게이트 밝히기 위해 특검 외에는 다른 방법이 없다”고 말했다,\n\n다만 특검의 수사 범위를 두고 양당의 미묘한 입장 차이가 나타났다. 개혁신당은 통일교 의혹에 연루되지 않은 정당이 특검을 추천해야 한다는 입장으로, 사실상 국민의힘의 특검 추천을 배제했다. 천 원내대표는 “이재명 정부와 여야를 가리지 않는 엄정한 수사를 위해서는 통일교 관련 의혹이 없는 야당이 특검을 추천해야 한다”며 “통일교로부터 자유로운 원내 야당은 개혁신당이 유일하다. 국민의힘도 개혁신당이 특검을 추천할 수 있도록 대승적으로 결단해주길 바란다”고 했다.\n\n국민의힘은 대법원장, 대한변협 등 외부 기관이 특검을 추천하는 방법을 제안했다. 송 원내대표는 “원내·외를 떠나 정당이 정치적으로 관여하기보다는 대법원이나 변협에 추천권을 맡기는 방법도 좋은 대안”이라고 주장했다.\n\n양당 대표는 이날 이후로도 세부적인 협의를 이어가기로 했다. 천 원내대표는 회동 후 기자들을 만나 “오늘 원만하게 논의할 수 있었던 것은 통일교 특검이 반드시 필요하다는 의견이 일치했기 때문”이라며 “가능하면 이번 주 중으로 논의를 마무리 하고 법안을 발의하겠다”고 설명했다. 송 원내대표는 “충분히 의견을 교환했고 일부 일치하지 않는 점도 있지만 대부분의 경우 비슷한 방향으로 견해를 함께했다”며 “실무 작업을 좀 더 하고 양당 내에서 좀 더 의견을 모아 소통하며 최종적으로 법안을 발의하겠다\"고 덧붙였다.\n\n통일교 논란과 관련한 야권의 공세가 거세지는 가운데 여당인 더불어민주당은 수사 상황을 지켜보겠다는 입장이다. 이에 특검법안이 발의 되더라도 실제 특검이 출범할 지는 미지수다.\n\n ;\n'통일교 특검'으로 야권 연대…천하람·송언석 회동\n\n\n이승령 기자(yigija94@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이승령 기자\n이승령 기자 서울경제\n구독\n국힘 \"李 대통령, 야당 추천 '통일교 특검' 수용하라\"\n장동혁 \"통일교 유착된 건 李 대통령과 민주당…특검해야\"\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n잠든 태국인 아내 얼굴에 '끓는 물' 부은 40대···\"왜 그랬나?\" 물었더니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n밸류업 한국증시\n외국인 1조 매도…환율, 6원 오른 1477원 마감\n이슈\n롤러코스터 탄 코스피\n코스피, AI 회의론·외인 1조 순매도에 4000선 무너져\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "한동훈 \"민주주의 돌로 쳐 죽일 수 없다\"…당무감사위에 반발",
      "topic_summary": "한동훈 전 국민의힘 대표는 16일 국민의힘 당무감사위원회가 김종혁 전 최고위원에게 당원 모욕 등을 이유로 '당원권 정지 2년' 중징계 권고를 의결했다. 한 전 대표는 이날 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없",
      "related_articles_count": 76,
      "articles": [
        {
          "title": "한동훈 \"민주주의 돌로 쳐 죽일 수 없다\"…당무감사위에 반발",
          "url": "https://n.news.naver.com/mnews/article/015/0005225236",
          "published_at": "2025-12-16T17:24:17",
          "content": "국힘 당감위, 김종혁 '당원권 정지 2년' 권고\n한동훈 \"민주주의 돌로 쳐 죽일 수 없다\"\n사진=최혁 기자\n\n한동훈 전 국민의힘 대표는 16일 국민의힘 당무감사위원회가 김종혁 전 최고위원에게 당원 모욕 등을 이유로 '당원권 정지 2년' 중징계 권고를 의결했다.\n\n한 전 대표는 이날 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없다\"고 반발했다. 한 전 대표가 이 문장을 쓴 건, 전날 이호선 당무감사위원장이 자신과 친한동훈계를 겨냥해 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라고 한 것을 인용해 비판한 것으로 해석된다.\n\n친한동훈계도 일제히 반발했다. 한지아 의원은 페이스북에서 \"김 전 최고위원의 당원권 정지는 단순한 징계가 아니다. 당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라며 \"오늘의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라고 했다. 박정하, 정성국 의원도 페이스북에 한 전 대표가 작성한 글을 공유했다.\n\n앞서 국민의힘 당무감사위원회는 이날 오후 2시 서울 여의도 중앙당사에서 당무감사위를 열고 김 전 최고위원에 대한 '당원권 정지 2년'의 중징계를 내려달라고 당 중앙윤리위원회에 요청했다. 이 위원장은 브리핑에서 \"당무감사위는 이날 김종협 고양시병 당협위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부했다\"며 \"징계 수위는 당원권 정지 2년으로 권고하기로 했다\"고 했다.\n\n이 위원장은 김 전 최고위원의 주요 혐의 내용에 대해 \"2025년 9~10월 다수의 언론 매체에 출연해 당을 극단적 체제에 비유했다. 당 운영을 파시스트적이라고 표현하고 국민의힘을 북한 노동당에 비유했다\"며 \"당원에 대한 모욕적 표현을 했다. 당원을 망상 바이러스를 퍼뜨리는 사람들, 망상에 빠진 사람들도 정신 질환자에 비유했다\"고 했다.\n\n이 위원장은 \"장동혁 대표에 대해 '영혼을 판 것', '줄타기', '양다리' 등 표현으로 인격 모독도 했다. 당론 불복을 공개적으로 선언한 바도 있다\"며 \"본인은 당을 건강하게 만들고 당내 민주화 하나의 수단으로서 이런 비판을 했다고 하지만, 당내 절차를 오해한 선동이며, 자신의 정치적 입지를 강화하기 위해 자기 당을 희생으로 삼는 자기 정치의 전형적인 사례에 해당한다고 봤다\"고 했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'7170원→10만2800원'…주가 불붙은 이유가\n뚱뚱해도 안 못생겨…재산 2조 30대男의 고민\n\"학생 집 방문해 고기 구워주라는 거냐\" 분통\n\"이번엔 될 것 같아서\" 21억 복권 당첨된 사연\n요즘 누가 괌-사이판 가…인기 시들해진 이유\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n쿠팡, 정보유출 사고 2주 만에 美 SEC 늑장 공시\n이슈\n3대 특검\n'尹 관저 이전 특혜' 김오진 전 국토차관 구속\n다음\n이 기사를 추천합니다\n쏠쏠정보\n23\n흥미진진\n4\n공감백배\n184\n분석탁월\n1\n후속강추\n2",
          "reaction_count": 428,
          "comment_count": 272
        },
        {
          "title": "'재징계' 반발한 김종혁 \"'돌에 쳐 맞아 죽을 소'가 누군가?\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498616",
          "published_at": "2025-12-17T10:06:11",
          "content": "'당원권 정지 2년' 징계 권고에 국힘 당무감사위 질문지 공개... \"이호선 즉각 사퇴하고 장동혁 책임져라\"\n▲  김종혁 전 국민의힘 최고위원이 3일 서울 여의도 국회도서관 인근 쪽문에서 열린 한동훈 전 대표의 12.3 비상계엄 1주년 기자회견에 참석해 한 전 대표(오른쪽 뒷모습)와 대화하고 있다.\nⓒ 남소연\n\n\"당원권 정지로 겁박하면 겁에 질려 입을 다물 거라고 착각하지는 마시기 바란다.\"\n\n당무감사위원회로부터 '당원권 정지 2년' 징계 권고를 받은 김종혁 전 국민의힘 최고위원이 \"국민의힘의 정당 민주화를 위해, 언론 자유와 자유민주주의를 위해 앞으로도 꿋꿋하게 싸워 나가겠다\"라고 맞섰다. 여러 방송활동에서 당 지도부의 강성 기조를 비판한 게 '해당행위'로 규정되어 윤리위원회에 회부됐지만, 계속해서 당내 '쓴소리'를 멈추지 않겠다는 취지이다.\n\n장동혁 국민의힘 당 대표가 이호선 당무감사위원장을 앞세워 자신과 각을 세워온 '친한계'를 겨냥해 '차도살인'에 나선 것 아니냐는 해석이 나오고 있다. 한동훈 전 대표를 위시한 당내 비주류가 이에 반발하면서 당내 갈등이 최고조에 이르고 있다(관련 기사: 친한계 탄압 나선 국힘... \"들이받는 소, 돌로 쳐 죽일 것\" https://omn.kr/2geoo).\n\n\"웃긴다... 쳐 죽이고, 고름 짜고, 반대파 제거하면 당 먹을 수 있나?\"\n\n김종혁 전 최고위원은 17일 오전 0시, 자신의 페이스북에 \"아시다시피 얼마 전 여상원 윤리위원장은 저를 공격하는 익명의 투서에 대해 무혐의 처분을 했다는 이유로 임기를 불과 한 달 반 남겨둔 채 장동혁 대표에 의해 쫓겨났다\"라며 \"그러자 장예찬씨는 '우리가 이겼다'며 만세를 불렀다\"라고 상기시켰다.\n\n그는 \"다 이유가 있었다\"라며 \"윤리위원장을 날려버린 뒤 당무감사위는 표적 감사를 재개했고, 마침내 당원권 정지 2년이라는 '어마무시'한 결정을 내린 것\"이라고 꼬집었다. \"아무리 봐도 장동혁과 장예찬, 이호선 세 사람은 그리스·로마 신화에 나오는 머리 세 개 달린 개 '케르베로스'처럼 한마음 한뜻인가 보다\"라고 날을 세웠다.\n\n이어 \"당무감사위는 '당게(당원게시판)' 사건을 빌미로 한동훈 전 대표 징계도 밀어붙이고 있다\"라며 \"여의도연구원 부원장에 임명된 장예찬은 한 전 대표를 고름으로 비유하면서 연말까지 짜버리겠다고 한다. 그래야 장동혁 체제가 활로를 찾는다는 것\"이라고 지적했다.\n\n특히 \"이호선 당무감사위원장도 성경 구절을 인용해 '들이받는 소는 돌로 쳐 죽이고 임자도 죽이겠다'고 했다. 이게 뭘 의미하는 걸까?\"라며 \"돌에 쳐 맞아 죽을 소가 누군가? 한동훈 전 대표와 저인 것인가?\"라고 따져 물었다.\n\n김 전 최고위원은 \"웃긴다. 쳐 죽이고, 고름 짜고, 반대파를 '싸그리' 제거하면 국민의힘을 몽땅 말아먹을 수 있다고 생각하는 것 같다\"라며 \"그런데 성경을 인용해 누굴 쳐 죽인다고 헛소리 한 건 징계대상 아닌가? 본인 발언은 면책인가?\"라고도 꼬집었다. 그는 \"저는 윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분 신청을 하겠다\"라며 \"정당 민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"라고 예고했다.\n\n이어 \"국민대학교 교수 이호선은 부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다. 이런 사람은 당무감사위원장은 물론 학생들을 가르칠 자격도 없어 보인다\"라며 \"이호선의 즉각 사퇴를 촉구한다\"라고 요구했다. \"이씨를 임명한 장동혁 대표는 그에 대한 정치적 책임을 지시기 바란다\"라고도 덧붙였다.\n\n당무감사위, 윤석열 손바닥 '왕' 옹호도... 김종혁 \"질문 수준이 이게 뭔가?\"\n\n김 전 최고위원은 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"라며 \"당무감사위가 해명을 요구한 내용과 제 답변을 오전에 공개하겠다\"라고도 밝혔다. \"국민들께서 누가 헛소리를 하고 있는지 판단하실 것\"이라고도 부연했다.\n\n실제로 그는 이날 오전 8시쯤 다른 게시물을 통해 \"당무감사위가 보내온 질문과 제가 12월 10일 제출한 답변서\" 전문을 공개했다.\n\n당무감사위원회가 그에게 보낸 질문은 \"국민의힘의 당 운영을 '파시즘'에 비유한 것이 당헌 전문의 '국민통합을 위해 노력'한다는 정신 및 윤리규칙에 부합한다고 생각하는가?\", \"대한민국의 주요 정당인 국민의힘을 북한 노동당에 비유하는 것이 당의 명예와 위신에 어떤 영향을 미친다고 생각하느냐?\" 등이었다.\n\n또한 \"귀하는 '망상 바이러스를 퍼뜨리고 있는 극단적인 사람들'이라고 발언하여 당원을 정신질환에 비유\"했다며 \"당원 전체를 망상증 환자로 비유\"한 것을 문제 삼기도 했고, \"'언더찐윤 등 소수의 사람'이라는 표현에서 '찐'이라는 비속어를 사용하여 당원을 호칭했다\"는 점도 문제시했다.\n\n특히 \"윤석열 전 대통령의 종교적 태도에 대해 '손에다 왕(王)자 쓰고 나온 분 아닌가?'라고 발언했다\"라며 \"특정인의 종교적 행위를 조롱하는 것\"이라고 날을 세웠다. 더구나 \"속옷을 입고 성경을 읽고 있었다... 회개부터 시작하셔야 한다\"라는 김 전 최고의 발언도 \"전직 대통령의 종교적 행위를 희화화\"한 것으로 규정했다. 이미 탈당한 전직 대통령 윤석열씨의 두둔하는 모양새이다.\n\n이같은 질문들을 조목조목 반박한 김 전 최고위원은 \"답변서를 쓰면서 국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다. 솔직히 질문의 수준이 이게 뭔가?\"라며 \"우리가 지금 전체주의 국가나 군사정권 하에서 살고 있는 건가? 저는 민주주의를 돌로 쳐 죽이려는 모든 시도에 맞서 결연히 싸워나갈 것\"이라고 목소리를 높였다.\n\n\"이 정도 비판도 수용 못하나? 공정하지 않다\" \"위험한 신호\"\n\n다른 친한계 인사들의 비판도 이어지고 있다. 우재준 국민의힘 최고위원은 이날 KBS라디오 '전격시사'와의 인터뷰에서 \"적절하지는 않다\"라며 \"이 정도의 비판에 대해서도 우리 당이 수용하지 못하면서, 이렇게 중징계를 해야 되는 건인가? 동의가 어려운 측면이 있다\"라고 비판했다.\n\n또한 \"공정함의 측면에서도 이거는 맞지 않은 측면이 있다\"라며 \"우리 당이 여전히 내부 갈등이 있는 게 사실이다. 심지어 주요 당직에 있으면서도 최고위원인 저를 맹목적으로 비판하고 이런 사람들도 있다\"라고 꼬집었다. \"그 사람들을 똑같이 그러면 징계하는가? 그렇지 않다\"라는 지적이었다.\n\n그는 \"차라리 징계할 거면 다 징계하든지, 징계 안 할 거면 다 징계 안 하고 차라리 모여서 좀 그만하라고 다독이든지, 그런 식으로 갈등을 해결하는 쪽으로 이 문제를 처리해야 된다\"라며 \"당무감사위원장의 표현도 너무 적절하지 않았다\"라고 목소리를 높였다.\n\n이호선 위원장이 블로그에 쓴 '들이받는 소는 돌로 쳐 죽일 것'이라는 표현에 대해서도 \"무슨 자기가 굉장히 칼이 있다고, 무소불위로 휘두르는 사람처럼 이렇게 표현하는 게 적절한가?\"라며 \"지금 우리 모든 250개 당협의 당무감사를 진행 중이다. 이렇게 편향된 행동을 보이면 그런 평가 신뢰도에도 사실 영향을 미칠 수가 있다\"라고 우려했다.\n\n한지아 국민의힘 의원은 지난 16일, 자신의 SNS에 \"김종혁 전 최고위원의 당원권 정지는 단순한 징계가 아니다\"라며 \"당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라고 우려했다.\n\n그는 \"오늘(16일)의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라며 \"이는 민주주의 정당이 취할 수 있는 태도가 아니며, 자유민주주의의 근간을 스스로 훼손하는 행위\"라고 목소리를 높였다.\n\n박정하 국민의힘 의원도 \"민주주의를 돌로 쳐 죽일 수 없다\"라고 쓴 한동훈 전 대표의 페이스북 글을 같은 날 공유했다. 함운경 서울 마포을 당협위원장은 \"나는 '윤어게인' 계몽령 부정선거론 장동혁을 들이받을 것\"이라며 \"이호선, 어디 돌로 쳐 죽여봐라\"라는 글을 페이스북에 올리며 강하게 반발했다.\n곽우신(whiteglass@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n곽우신 기자 오마이뉴스\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n대통령 '환빠' 언급 일파만파... \"그러면 반지의 제왕도 역사\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n집값보다 더 위험... 이재명 정부 부동산 정책이 흔들리는 이유\n[단독 입수] 대통령실 '윤석열 비밀통로' 공사 전후 사진\n'윤영호 녹취록'이 말해주는 것\n김용현 변호인 감치 항고 기각... \"재판장, 언제든 통제 권한 행사 가능\"\n이 대통령 \"정부 광고, 나눠주거나 힘 센 데 뜯기는 것 아냐\"\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n소셜 코리아\n집값보다 더 위험...이재명 정부 부동산 정책이 흔들리는 이유\n이슈\n김종성의 '히, 스토리'\n\"외교부에 대북정책 맡길 수 없다\"... 이런 말 왜 나왔을까?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n23\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 46,
          "comment_count": 24
        },
        {
          "title": "이호선 “사실왜곡 깊은 유감”…김종혁 “돌로 쳐죽이려는 시도에 맞설 것”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682452",
          "published_at": "2025-12-17T10:01:09",
          "content": "이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정에 대한 브리핑을 하고 있다. 2025.12.16/뉴스1\n국민의힘 이호선 당무감사위원장이 17일 친한(친한동훈)계 김종혁 전 최고위원(경기 고양병 당협위원장)의 당원권을 2년간 정지하라고 중앙윤리위원회에 권고한 데 대한 언론의 비판이 나오자 “냉정하고 차분하게, 공정하고 중립적인 보도를 해 주기 바란다”고 했다.\n\n김 전 최고위원은 같은 날 “우리가 지금 전체주의 국가나 군사정권 하에서 살고 있는 것이냐”라며 “저는 민주주의를 돌로 쳐 죽이려는 모든 시도에 맞서 결연히 싸워나갈 것”이라고 했다.\n\n이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정에 대한 브리핑을 하고 있다. 2025.12.16 뉴스1\n이 위원장은 17일 블로그에 김 전 최고위원에 대한 징계 권고 결정과 관련한 국민의힘 당무감사위원회 의결서를 공개하며 “사실을 왜곡하는 행태에 대해 깊은 유감을 표한다”고 했다.\n\n국민의힘 당무감사위는 의결서에서 “당대표에 대해 ‘간신히 당선’, ‘영혼을 판 것’, ‘변검’, ‘줄타기’, ‘양다리’ 등 인격 모독적 표현 사용”, “당원을 ‘망상 바이러스를 퍼뜨리는 극단적인 사람들’, ‘망상에 빠진 사람들’로 정신질환자에 비유” 등 김 전 최고위원의 발언을 인용해 징계를 권고한 이유를 밝혔다.\n\n그러면서 “(김 전 최고위원이) 서면 답변을 통해 위와 같은 표현이 본인에 의해서 이루어졌다는 사실 자체에 대해서는 다투지 않으면서, 다만 자신의 의도는 당내 민주주의와 다양성을 지키기 위한 문제 제기에서 출발한 것이며, 따라서 ‘당을 위하는 비판’이며 표현의 자유에 해당하고, ‘망상’, ‘극우’, ‘한 줌’ 등의 표현은 특정인을 지칭한 것이지 당원 전체를 비하한 것이 아니며 북한·파시즘 비유는 ‘경고적 수사’일 뿐 실제 동일시가 아니고, 종교 관련 발언은 비판이지 차별이나 혐오가 아니라는 취지로 주장한다”면서 김 전 최고위원의 해명을 “수긍할 수 없다”고 했다.\n\n국민의힘 당무감사위는 “(김 전 최고위원은) 자신의 발언이 ‘당내 민주주의와 다양성을 지키기 위한 것’이라고 주장한다. 그러나 이 주장은 민주주의의 작동 원리와 정당의 본질에 대한 근본적 오해에서 비롯된 것”이라고 했다. 또 “피징계대상자는 자신의 발언이 ‘당을 위하는 비판’이라고 주장한다. 그러나 건전한 비판과 낙인찍기는 본질적으로 다르다”고 했다. 그러면서 “더욱 중대한 문제는 피징계대상자가 당내 토론을 거치지 않고 외부 언론만을 통해 자신의 주장을 펼쳤다는 점”이라며 “이는 당내 민주주의를 위한 ‘비판’이 아니라 당내 민주주의를 우회한 ‘선동’”이라고 했다.\n\n김종혁 전 국민의힘 최고위원의 모습 2024.6.27 뉴스1\n이에 대해 김 전 최고위원은 “당무감사위가 보내온 질문과 제가 12월 10일 제출한 답변서를 공개한다”며 “누가 헛소리를 하고 있는지 판단하실 수 있을 것”이라고 했다. 그러면서 “답변서를 쓰면서 국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다”며 “질문의 수준이 이게 뭐냐”고 했다.\n\n김 전 최고위원은 답변서에서 ‘언더찐윤 등 소수의 사람들이라는 표현에서 ‘찐’이라는 비속어를 사용하여 당원을 호칭했다. 당협위원장으로서 이러한 비속어의 사용이 적절하다고 생각하시나’라는 물음에 “그것이 비속어라는 주장에 동의하지 않다”며 “그동안 친박, 멀박, 복박 등 박근혜 대통령 때도 다양한 표현이 있었고 문재인이나 이재명과 관련해서도 개딸, 문빠, 수박 등 많은 단어들이 일상적으로 언론에 통용돼 왔다”고 했다.\n\n김 전 최고위원은 ‘결선투표를 통해 정당하게 선출된 당대표의 정당성을 부정하고 조롱하는 것이 윤리규칙 제4조 제2호(타인에 대한 모욕적 표현 금지)에 위반되지 않는다고 생각하느냐’는 물음에 대해 “장동혁 대표는 그 이전에 1차에서 당선된 김기현, 한동훈 대표와 달리 결선투표까지 가서 당선됐기 때문에 간신히 당선됐다는 표현이 잘못된 것이라 할 수 없다”며 “간신히 당선됐다는 사실을 언급했다고 해서 그게 당대표의 정당성 부인하는 것이다? 그럼 윤석열 전 대통령은 0.7%의 표 차로 가까스로 당선됐는데 그걸 언급하면 당선의 정당성을 부인하는 것”이라고 했다.\n\n또 김 전 최고위원은 ‘국민의힘의 당 운영을 파시즘에 비유한 것이 당헌 전문의 국민통합을 위해 노력한다는 정신 및 윤리규칙 제4조(품위유지) 제 1호에 부합한다고 생각하시냐’는 질문에 대해 “당헌에서 말하는 국민통합이 모두가 똑같은 목소리를 내라는 것이라고는 생각하지 않는다”며 “정당은 다양한 의견과 목소리가 존재하고, 존재해야만 하는 조직”이라고 답했다.\n\n김 전 최고위원은 ‘대한민국의 주요 정당인 국민의힘을 북한 노동당에 비유하는 것이 당의 명예와 위신에 어떤 영향을 미친다고 생각하시냐’는 질문에 대해 “당 지도부가 느닷없이 당성이란 단어를 꺼낸 것은 잘못이라고 생각한다”며 “그런 단어를 사용해 우리당이 북한 노동당과 같은 이미지를 갖게 하면 안 된다는 의미인데, 이것을 북한 노동당에 비유했다고 비판하는 건 납득하기 어렵다”고 했다.\n\n김 전 최고위원은 ‘귀하는 망상 바이러스를 퍼뜨리고 있는 극단적인 사람들이라고 발언해 당원을 정신질환에 비유하였는 바, 귀하가 생각하는 망상의 기준은 무엇이며 그 기준의 근거는 무엇이냐’는 물음에 대해 “그동안의 선거가 부정선거였다고 주장하는 것은 망상에 가깝다고 할 수 있다”고 했다.\n\n정봉오 기자 bong087@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정봉오 기자\n정봉오 기자 동아일보\n구독\n“기안84는 퇴직금까지 줬는데” 박나래 갑질 의혹과 대비\n“고마워 그저”…샤이니 키, ‘주사 이모’에 명품 목걸이 선물 정황\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"트럼프는 알코올 중독자 성격\"…백악관 비서실장 폭탄 발언\n김종혁 \"민주주의 돌로 쳐 죽이려는 자들에 맞서 싸우겠다\"\n트럼프 \"베네수엘라 정권, 외국 테러조직 지정…유조선 완전 봉쇄\"\n우크라, 러시아 잠수함 폭파 영상 공개…러 \"피해 없어\" 부인 (영상)\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n김건희 특검\n“김건희에 수표로 3억원 준 적 있다”… ‘金 계좌관리인’ 이종호측 돌발 발언\n이슈\n내란 특검\n尹, 내달 16일 첫 선고… 尹부부 ‘수사 무마 의혹’ 등 규명 남아\n다음\n이 기사를 추천합니다\n쏠쏠정보\n11\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 30,
          "comment_count": 31
        },
        {
          "title": "김종혁 \"민주주의 파괴하려 한다면 한동훈과 함께 싸우겠다\"",
          "url": "https://n.news.naver.com/mnews/article/015/0005225515",
          "published_at": "2025-12-17T10:06:12",
          "content": "김종혁 '당원권 정지 2년' 중징계에 반발\n\"당무감사위 결정 수용 시 가처분 신청\"\n국민의힘 김종혁 전 최고위원(왼쪽), 한동훈 전 대표. / 사진=김 전 최고위원 페이스북 캡처\n\n국민의힘 당원 모욕, 당 대표 인격 모독 등을 이유로 당무감사위원회로부터 '당원권 정지 2년' 중징계 권고 처분을 받은 김종혁 전 최고위원은 \"민주주의를 돌로 쳐 죽이려는 자들에 맞서 한동훈 전 대표와 함께 끝까지 싸우겠다\"고 밝혔다.\n\n김 전 최고위원은 17일 페이스북에 이같이 적었다. 그는 \"이호선 당무감사위원장이 성경을 인용해 '들이받는 소는 돌로 쳐 죽이고 임자도 죽이겠다'고 했다. 한 전 대표와 저인 거냐\"며 \"웃기다. 쳐 죽이고, 고름 짜고 반대파를 깡그리 제거하면 국민의힘을 몽땅 말아먹을 수 있다고 생각하는 것 같다\"고 했다.\n\n김 전 최고위원은 \"성경을 인용해 누굴 쳐 죽인다고 헛소리한 건 징계 대상 아닌가. 본인 발언은 면책이냐\"며 \"저는 당 윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분을 신청하겠다. 정당민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"고 했다.\n\n김 전 최고위원은 이 위원장에 대해 \"부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다\"며 \"이런 사람은 당무감사위원장은 물론, 학생들을 가르칠 자격도 없어 보인다. 헌정질서를 부인하는 헌법학 교수가 말이 되나. 즉각 사퇴를 촉구한다\"고 했다.\n\n또 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"며 \"국민들께서 누가 헛소리하고 있는지 판단하실 것이다. 신천지를 사이비라고 했다고 공격받는 게 너무 기이하다\"고 덧붙였다.\n\n이호선 국민의힘 당무감사위원장. / 사진=연합뉴스\n\n앞서 국민의힘 당무감사위원회는 전날 오후 2시 서울 여의도 중앙당사에서 당무감사위를 열고 김 전 최고위원에 대한 당원권 정지 2년의 중징계를 내려달라고 당 중앙윤리위원회에 요청했다. 이 위원장은 브리핑에서 \"당무감사위는 이날 김종협 고양시병 당협위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부했다\"며 \"징계 수위는 당원권 정지 2년으로 권고하기로 했다\"고 했다.\n\n이 위원장은 김 전 최고위원의 주요 혐의 내용에 대해 \"2025년 9~10월 다수의 언론 매체에 출연해 당을 극단적 체제에 비유했다. 당 운영을 파시스트적이라고 표현하고 국민의힘을 북한 노동당에 비유했다\"며 \"당원에 대한 모욕적 표현을 했다. 당원을 망상 바이러스를 퍼뜨리는 사람들, 망상에 빠진 사람들도 정신 질환자에 비유했다\"고 했다.\n\n이 위원장은 \"장동혁 대표에 대해 '영혼을 판 것', '줄타기', '양다리' 등 표현으로 인격 모독도 했다. 당론 불복을 공개적으로 선언한 바도 있다\"며 \"본인은 당을 건강하게 만들고 당내 민주화 하나의 수단으로서 이런 비판을 했다고 하지만, 당내 절차를 오해한 선동이며, 자신의 정치적 입지를 강화하기 위해 자기 당을 희생으로 삼는 자기 정치의 전형적인 사례에 해당한다고 봤다\"고 했다.\n\n한 전 대표를 비롯한 친한동훈계는 일제히 반발했다. 한 전 대표는 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없다\"고 썼다. 한 전 대표가 이 문장을 쓴 건, 전날 이호선 당무감사위원장이 자신과 친한동훈계를 겨냥해 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라고 한 것을 인용해 비판한 것이다. 김 전 최고위원의 이날 글도 같은 맥락이다.\n\n한지아 의원은 페이스북에서 \"김 전 최고위원의 당원권 정지는 단순한 징계가 아니다. 당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라며 \"오늘의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라고 했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"학원비를 줄일 순 없고…\" 40대 가장의 한숨\n9만8000원에 산 주식, 3주 만에…개미들 '환호'\n에어컨에 70만원 순금?…LG 로고의 반전 정체\n28조 날리고 결국…포드 백기 든 '요즘 뜨는 車'\n'20억 내면 10억 번다'…입소문 타고 인기 폭발\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n쿠팡, 정보유출 사고 2주 만에 美 SEC 늑장 공시\n이슈\n3대 특검\n'尹 관저 이전 특혜' 김오진 전 국토차관 구속\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n44\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 90,
          "comment_count": 38
        },
        {
          "title": "[단독] 김종혁 \"이호선, 부정선거·계엄 인정하는 인물…장동혁, '정치적 책임'져야\"",
          "url": "https://n.news.naver.com/mnews/article/586/0000118257",
          "published_at": "2025-12-16T17:40:20",
          "content": "[박성의 기자 sos@sisajournal.com]\n\n국민의힘 당무감사위, 金에 '당원권 정지 2년' 권고…\"당 희생물 삼아 자기 정치\"\n김종혁 \"이호선, 부정선거 인정하고 계엄 긍정하는 인물…위원장 자격 없어\" 반발\n\"당무감사위원 명단 공개하라…정당 민주주의 훼손한 사람들 누군지 국민 앞에 밝혀야\"\n\"친한계가 집단적으로 목소리를 낼 계획은 없다…개인적으로 대응할 것\"\n\n김종혁 전 국민의힘 최고위원이 1월15일 서울 용산구 시사저널 사옥에서 인터뷰를 갖고 있다. ⓒ시사저널 이종현\n\n\n국민의힘 당무감사위원회가 16일 김종혁 전 국민의힘 최고위원(경기 고양병 당협위원장)에게 '당원권 2년 정지' 징계를 권고한 가운데, 김 전 최고위원은 \"이호선 당무감사위원장을 임명한 장동혁 국민의힘 대표가 정치적 책임을 져야 한다\"고 비판했다.\n\n김 전 위원은 이날 시사저널과 통화에서 \"이호선 당무감사위원장은 부정선거를 인정하고 비상계엄을 긍정하는 당무감사위원장 자격이 없는 사람\"이라며 이같이 말했다. 그러면서 \"이런 인사를 당무감사위원장으로 임명한 장동혁 대표가 정치적 책임을 져야 한다\"고 했다.\n\n김 전 위원은 당무감사위가 제시한 징계 사유에 대해서도 전면 부인했다. 당무감사위는 김 전 위원 징계를 권고한 주요 사유로 △언론 인터뷰를 통한 당내 분열 조장 △특정 종교(신천지 등)를 사이비로 규정하는 차별적 표현 △당론 불복을 공개적으로 선언한 점 등을 거론했다.\n\n이에 대해 김 전 위원은 \"내가 당원을 모멸하고 당을 모욕했다는 주장 모두 인정할 수 없다\"며 \"내일 당무감사 과정에서 위원들이 했던 질문과 내가 했던 답변을 모두 공개하겠다\"고 밝혔다.\n\n그는 당무감사위 구성의 정당성에도 문제를 제기했다. 김 전 위원은 \"당무감사위원들의 명단을 공개하라\"며 \"정당 민주주의를 훼손한 사람들이 누구인지 국민 앞에 밝혀야 한다\"고 강조했다.\n\n다만 김 전 위원은 당무감사위의 결정이 '계파 갈등' 전초전으로 비치는 데 대해서는 경계했다. 그는 \"친한계가 집단적으로 목소리를 낼 계획은 없다\"며 \"개인적으로 대응할 것\"이라고 말했다.\n\n앞서 이호선 당무감사위원장은 이날 여의도 당사에서 브리핑을 통해 김 전 위원에 대해 당헌·당규 및 윤리 규칙 위반 혐의로 '당원권 정지 2년'의 중징계를 당 윤리위에 권고했다.\n\n이 위원장은 김 위원장의 발언이 \"비판이 아닌 낙인찍기에 해당한다\"며 \"'파시스트, 망상 환자, 사이비 추종자'라는 표현은 정치적 반대자를 비인간화하는 전형적 수법\"이라고 주장했다.\n\n또 \"김 위원장은 당내 토론을 거치지 않고 외부 언론만을 통해 주장을 반복했다\"며 \"이는 당내 절차를 우회한 선동이자 자기 당을 희생물로 삼는 자기 정치의 전형적 사례\"라고 했다.\n\n이번 권고 결정은 당무감사위원 7명 중 5명이 출석한 가운데 내려졌다. 국민의힘의 당원권 정지 징계는 최소 1개월부터 최대 3년까지 가능하다. 당 윤리위는 당무감사위의 조사를 바탕으로 김 전 위원에 대한 최종 징계를 결정할 예정이다.\n\n박성의 기자 sos@sisajournal.com\nCopyright ⓒ 시사저널. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박성의 기자 시사저널\n구독\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n진중권 \"김종혁 징계 권고? 이러다 장동혁 체제 끝날 수도\"\n구독\n시사저널 구독하고 메인에서 바로 만나보세요!\n언론사홈\n시사저널 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n'구글 전략 브레인' 빼온 오픈AI…확장 전쟁 '선전포고'\n'밑 빠진 독' 된 실손보험…도수치료로 물 붓기\n40년 간 딸 성폭행…손녀에게도 마수뻗친 70대의 최후\n지켜주긴 커녕…초등생들에 '성범죄' 마수 뻗은 교장의 최후\n☞ 네이버에서 시사저널 뉴스를 받아 보세요\n▶ 시사저널 최신호 보기\n이 기사를 추천합니다\n쏠쏠정보\n43\n흥미진진\n1\n공감백배\n418\n분석탁월\n1\n후속강추\n6",
          "reaction_count": 938,
          "comment_count": 418
        }
      ]
    },
    {
      "topic_title": "통일부·외교부 대북정책 주도권 싸움?…위성락 “원보이스 대처 노력”",
      "topic_summary": "최근 대북정책을 두고 통일부와 외교부가 주도권 싸움 양상을 보이는 가운데 위성락 대통령실 국가안보실장은 \"국가안전보장회의(NSC)에서 많은 논의를 하고 조율하고 있고, 그런 과정을 계속 진행할 것\"이라고 밝혔습니다.",
      "related_articles_count": 75,
      "articles": [
        {
          "title": "위성락 안보실장 방미 “핵 잠수함 위한 별도 협정 모색”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087592",
          "published_at": "2025-12-17T10:22:42",
          "content": "위성락 안보실장 방미 “핵 잠수함 위한 별도 협정 모색”\nKBS뉴스\n재생\n74\n01:56\n\n\n\n[앵커]\n\n위성락 국가안보실장이 한미 정상회담 결과를 담은 조인트 팩트 시트 즉 공동 설명 자료 후속 협의를 위해 미국을 찾았습니다.\n\n위 실장은 특히 핵 잠수함 추진과 관련해 기존 한미 원자력 협정의 제약을 우회할 수 있는 별도 협정을 도출하는 방안도 모색하겠단 뜻도 밝혔습니다.\n\n워싱턴 김경수 특파원입니다.\n\n[리포트]\n\n미국 덜레스 국제공항에 도착한 위성락 국가안보실장은 지난달 한미가 공동 발표한 합의 이행에 속도를 내겠다고 했습니다.\n\n한국의 우라늄 농축과 사용 후 핵연료 재처리, 핵 잠수함 건조 등도 후속 절차가 필요하다고 강조했습니다.\n\n[위성락/대통령실 국가안보실장 : \"좀 정치적인 비중을 실어주려면 고위급 대화가 있는 게 좋겠다 싶고 우리 쪽도 그렇고 미국도 비슷할 텐데 아무래도 대통령실이나 백악관이 관여를 해야지만 빨라지지 않겠는가 생각합니다.\"]\n\n특히, 한국의 핵 잠수함 건조를 위해 한미 간 별도 협정을 도출하는 방안도 모색하겠다고 밝혔습니다.\n\n현행 한미 원자력 협정대로라면 핵물질의 군사적 사용이 금지되는 만큼, 핵 잠수함 연료 도입을 위해 이 협정을 우회할 수 있는 별도 합의가 필요하단 얘깁니다.\n\n위 실장은 그러면서 핵 잠수함 확보를 위해 미국과 영국의 지원을 받는 호주를 예로 들었습니다.\n\n호주는 미국과 맺은 기존 원자력 협정이 핵물질의 비군사적 목적만 허용하고 있는 점을 피하기 위해, 미국과 별도 협정을 맺었습니다.\n\n[위성락/대통령실 국가안보실장 : \"호주의 경우는 미국의 원자력법의 91조에 따른 예외를 부여했고 그러려면 양자 간의 어떤 합의가 따로 필요합니다. 우리한테도 그게 필요할 수 있기 때문에 그 가능성을 협의해 보겠습니다.\"]\n\n위 실장은 이번 방미 기간, 미국 국무장관과 에너지부 장관 등을 잇따라 만날 예정입니다.\n\n위 실장은 또 귀국길엔 뉴욕에서 유엔과도 접촉할 계획이라면서, 남북, 북미 대화 재개 논의 등에 대해 의견 교환이 이뤄질 수 있음을 시사했습니다.\n\n워싱턴에서 KBS 뉴스 김경수입니다.\n\n촬영기자:박준석/영상편집:양의정/자료조사:박은진 주은서\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n김경수 (bada@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 세계 섹션으로 분류했습니다.\n기자 프로필\n김경수 기자\n김경수 기자 KBS\n구독\n미국 타임 “올해의 인물에 AI 설계자들”\n위성락 안보실장 방미 “핵 잠수함 위한 별도 협정 모색”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n노종면-박정훈 \"인생이 불쌍하다, 아휴\" VS \"선을 너무 넘었다\"\n'콘크리트 둔덕' 제거 2곳…\"다 됐다\"는 한국공항공사\n테슬라 사랑 식었다?…서학개미 올해 순매수 1위 종목은\n신용 점수 900점이 600점보다 대출 이자 더 낸다?\n곳곳서 짝찾기 열풍이지만…20대 미혼율 50%→92% 급등\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n뉴욕증시, 흔들리는 고용·소비에 경계심 고조…혼조 마감\n이슈\n‘쿠팡도 뚫렸다’\n‘쿠팡 청문회’ 증인 불출석에 자료도 거부…“안나오면 국정조사” 초강수\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "위성락, 팩트시트 후속 논의 방미…\"핵잠, 호주처럼 美원자력법 예외 필요\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008664560",
          "published_at": "2025-12-17T02:16:28",
          "content": "\"한미 조인트 팩트시트 후속 이행 가속\"…루비오·에너지부 장관 등 고위급 면담\n\"남북보단 미북 간 대화 가능성 조금 더 열려 있어, 대화 시점 특정하진 않아\"\n위성락 대통령실 국가안보실장이 16일(현지시간) 미국 워싱턴DC 인근 덜레스 국제공항을 통해 입국하면서 취재진의 질문에 답하고 있다. 2025.12.16. ⓒ News1 류정민 특파원\n\n\n(워싱턴=뉴스1) 류정민 특파원 = 위성락 국가안보실장이 16일(현지시간) 한국의 핵추진잠수함 건조 및 보유 추진과 관련해 호주(AUKUS) 사례처럼 미국 원자력법(AEA) 관련 조항에 따른 예외·권한 부여와 별도의 양자 합의가 필요할 수 있다며, 미국 측과 이를 협의할 계획이라고 밝혔다.\n\n위 실장은 이날 워싱턴DC 인근 덜레스 국제공제공항을 통해 입국하면서 한국 기자들과 만나 방미 목적에 대해 \"두 가지로 말할 수 있는데, 우선 한미 조인트(공동) 팩트시트에 대한 후속 이행을 촉진하기 위해 고위급 대화를 할 필요가 있다고 생각했다\"라고 밝혔다.\n\n이어 \"두 번째로는 한반도 평화를 위한 페이스메이커이자 피스메이커 역할을 어떻게 조율하고, 앞으로 갈 길을 찾아볼지에 대한 취지로 대화를 해보려 한다\"라고 덧붙였다.\n\n이번 방문을 통해 조인트 팩트시트에 명시된 한국의 핵잠수함 건조 및 보유 협력에서 가시적인 결과가 나올 수 있느냐는 질문에 위 실장은 \"실무선에서 진행 중인 대화가 잘 안돼서 온 것은 아니다\"라며 \"실무에서는 열심히 하고 있지만, 정치적 비중을 실어주려면 고위급 대화가 필요하다고 봤다\"라고 설명했다.\n\n그는 \"미국도 비슷할 텐데, 아무래도 대통령실이나 백악관이 관여해야 속도가 붙지 않겠느냐고 생각했다\"며 \"그래서 대화를 하려는 것\"이라고 부연했다.\n\n위 실장은 이번 방미 기간 마코 루비오 미국 국무장관 겸 백악관 국가안보보좌관(대행)을 비롯해 크리스 라이트 에너지부 장관, 국무부 부장관, 정무차관, 군축·국제안보 담당 차관 등을 만날 예정이라고 밝혔다.\n\n그는 \"지금부터 앞으로 어떻게 할 것인지에 대한 얘기를 해보려는 것\"이라며 \"그러한 액션은 남북 간에도 할 수 있고, 국제적 맥락에서도 생각할 수 있는 사안으로 여러 가능성을 열어두고 의견을 교환하겠다\"라고 말했다.\n\n핵추진 잠수함과 관련해 한미 협의체 구성을 발표할 가능성에 대해서는 \"현재 우리 쪽은 대비를 하고 있고, 미국 측의 대비 상황을 파악해 보겠다\"며 \"서로 어떻게 교감하는 것이 좋은지 들어봐야 할 것 같다\"라고 밝혔다. 이어 \"이슈별 협의체를 만드는 단계까지는 아직 얘기돼 있지 않지만, 협의를 촉진할 방법을 강구해보겠다\"라고 덧붙였다.\n\n출국 전 핵추진 잠수함과 관련해 새로운 합의가 필요하다고 언급한 데 대해서는 \"호주의 경우를 상정해보면 핵잠을 건조하려면 뭔가 합의가 필요하다\"라며 \"호주는 미국 원자력법의 관련 조항에 따른 예외를 부여받았고, 그러려면 양자 간 별도의 합의가 필요했다. 우리에게도 그런 절차가 필요할 수 있어 그 가능성을 협의해 보겠다는 취지\"라고 설명했다.\n\n핵잠 건조 및 보유를 위해 우라늄 농축과 사용 후 핵연료 재처리 등 한미 원자력 협정과 연계된 사안에 대해 무엇을 강조할 것이냐는 질문에는 \"큰 틀의 합의는 이미 이뤄졌고, 그에 따라 권한을 받게 되는 만큼 후속 절차가 필요하다\"며 \"후속 절차를 어떻게 진행할지 논의해 보고, 필요하다면 규정 조정이나 변경이 필요한 부분에 대해서도 미국 측의 입장을 들어보겠다\"라고 말했다.\n\n피트 헤그세스 미국 국방부 장관이 최근 한국을 '모범 동맹국'으로 평가한 데 대해서는 \"미국이 동맹에 대해 여러 견해를 밝히고 있고, 이는 국가안보전략(NSS)에도 반영돼 있는데 한미 동맹의 출발은 괜찮은 편\"이라며 \"한국은 모범 동맹의 카테고리에 분류돼 있어 전반적으로 나쁜 분위기는 아니라고 본다\"라고 밝혔다.\n\n그러면서 \"다만 이를 잘 관리해야 하고, 이러한 분위기에 힘입어 조인트 팩트시트 이행, 조선업 협력 등 여러 현안을 상호 도움이 되게 풀어나가야 한다\"라고 강조했다.\n\n위 실장은 \"미국의 여러 동맹 가운데 한미 간에는 비교적 괜찮은 분위기가 형성돼 있는 것이 사실\"이라며 \"미국이 유럽이나 다른 지역과는 마찰과 이견이 있는 반면, 한미는 나쁘지 않은 만큼 기회라면 기회라고 볼 수 있다\"라고도 말했다.\n\n이어 \"이런 분위기 속에서 북한과의 관계도 잘 풀어나가야 하며, 한미 간 공조와 조율은 항상 중요한 문제\"라며 \"관계가 좋다고 해서 이를 당연시하기보다 잘 가꾸어 나가면서 미래로 나아갈 길을 찾아야 한다\"라고 강조했다.\n\n한반도 평화 논의와 관련해서는 \"현재 북한이 대화에 응하지 않아 분위기가 좋지는 않지만, 상대적으로 보면 남북 간보다는 미북 간 가능성이 조금 더 열려 있다\"며 \"지난번 경주에서도 트럼프 대통령이 미북 정상 간 접촉에 대한 기대를 계속 갖고 있음을 알 수 있었다\"라고 전했다.\n\n북미 대화의 시점에 대해서는 \"특정 시점을 정해 어느 타이밍에 해야 한다고 생각하지는 않는다\"며 \"긴장 완화와 신뢰 구축을 통해 대화를 복원하고, 이를 통해 한반도 비핵화와 평화를 논의하려는 것이지 특정 시점을 전제로 하는 것은 아니다\"라고 밝혔다.\n\n그는 \"북미 대화가 (도널드 트럼프 행정부의) 우선순위에서 밀려났다고 보지는 않고, 우리로서는 중요한 이슈이기 때문에 얘기해 보려는 것\"이라면서 \"그동안에 우리가 주력해 왔던 것은 주변 주요국과의 관계를 안정시키고 발전시키는 것인데, 조금 진전이 있었다\"라고 말했다.\n\n이어 \"그것을 기초로 그동안에 좀 충분치 않았던 부분이 남북관계 (개선에) 대해서도 진전을 기해 보겠다는 취지\"라고 설명했다.\n\n한반도 평화 논의와 관련해 출국 전 유엔(UN) 측과 접촉하겠다고 밝힌 데 대해서는 \"우리 문제 전반에 대한 의견 교환을 해보려 한다\"라고 밝혔다.\n\n대북 정책 주도권을 둘러싼 외교부와 통일부 간 이견에 대해서는 \"그렇게 비치는 점이 있고 아쉬운 부분도 있다\"며 \"정부 내에서도 외교·안보 이슈를 놓고 견해 차이가 있을 수 있으나, 이는 NSC(국가안보회의)를 통해 조율되고 정리돼 한목소리로 대응하는 것이 가장 이상적'이라고 말했다.\n\n이어 \"이번 한미 협의와 관련해서도 NSC에서 긴 논의 끝에 정리가 됐었다\"며 \"정리된 대로 이행됐더라면 지금보다 조금 더 나았을 것이라는 아쉬움이 있다\"라고 밝혔다.\n\n위 실장은 \"앞으로는 대북 정책을 포함해 외교·안보 전반에서 정부가 한목소리로 움직일 수 있도록 주력하겠다\"라고 강조했다.\n\n위 실장은 2박 3일간의 일정을 소화하고 오는 18일 출국할 예정이다.\n\n이재명 대통령과 도널드 트럼프 미국 대통령이 지난 10월 29일 경북 경주박물관에서 열린 한미 정상회담에 앞서 악수하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.10.29/뉴스1 ⓒ News1 허경 기자\n류정민 특파원 (ryupd01@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 세계, 정치 섹션으로 분류했습니다.\n기자 프로필\n류정민 기자 뉴스1\n구독\n美민주당, 엡스타인 사진 공개…\"트럼프·클린턴·빌 게이츠 등 포함\"(종합)\n美, 우크라에 '나토식' 안보보장…트럼프 \"합의 가까워\"(종합2보)\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"남자친구 생식기에 점, 혹시 성병?\"…악성 흑색종 우려, 000차단제 필수\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n트럼프 관세전쟁\n현대차·기아, 美 생산 올해 80만대 내년 '100만대'…관세 정면돌파\n이슈\n부동산 시장\n서울만 뜨겁고 지방은 찬바람…청약 시장 양극화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 8,
          "comment_count": 14
        },
        {
          "title": "방미 위성락 안보실장 \"핵잠 위한 한미 '별도합의' 가능성 협의\"(종합2보)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799612",
          "published_at": "2025-12-17T02:34:09",
          "content": "백악관 안보보좌관·에너지 장관 접촉 예정…\"정상합의 이행 힘 실을 것\"\n\"남북·북미대화 추진 방안도 의제…한미동맹 괜찮은 분위기 형성돼 기회\"\n\n\n취재진과 질의응답하는 위성락 국가안보실장\n(워싱턴=연합뉴스) 홍정규 특파원 = 미국을 방문한 위성락 국가안보실장이 16일(현지시간) 워싱턴 DC 인근 덜레스 국제공항을 통해 입국해 취재진의 질문에 답변하고 있다. 2025.12.17 zheng@yna.co.kr\n\n\n(워싱턴=연합뉴스) 홍정규 특파원 = 미국을 방문한 위성락 국가안보실장은 16일(현지시간) 한국의 핵추진 잠수함 건조를 위해 한미 간 별도의 협정을 도출하는 방안을 모색할 수 있다고 밝혔다.\n\n위 실장은 이날 워싱턴 DC 인근 덜레스 국제공항을 통해 입국한 뒤 공항에서 취재진과 만나 \"호주의 경우를 상정해서 추론할 수 있다. 호주의 경우 미국의 원자력법 91조에 따른 예외를 부여했고, 그러려면 양자 간 합의가 따로 필요하다\"며 \"우리한테도 그게 필요할 수 있기 때문에 그 가능성을 협의해보겠다\"고 말했다.\n\n호주는 바이든 행정부 시절 결성된 오커스(AUKUS·미국·영국·호주 안보 동맹) 차원에서 핵잠 확보를 위한 미국과 영국의 지원을 받고 있다.\n\n미국 원자력법 91조는 미국 대통령의 권한으로 군용 핵물질 이전을 허가할 수 있다는 조항을 담고 있다. 호주가 이 조항에 근거한 별도 협정을 미국과 맺음으로써 기존의 미-호주 원자력 협정에 따른 걸림돌을 우회했던 것처럼 한미 간에도 비슷한 방안을 모색해 보겠다는 취지로 읽힌다.\n\n현행 한미 원자력 협정에 따르면 핵물질의 군사적 사용은 금지되는데, 우리 정부는 핵잠 연료 도입을 위해 한미 원자력 협정을 우회할 수 있는 별도의 한미 간 협정이 필요할 수 있다고 보고 있다.\n\n위 실장은 이어 핵잠 건조를 위한 한미 협의체와 관련해 \"우리 쪽은 대비하고 있고, 미측 대비를 파악해보겠다\"며 \"양쪽 협의체를 이슈별로 만드는 것까지 얘기가 돼 있지는 않지만, 협의를 촉진하는 방법을 강구해보겠다\"고 덧붙였다.\n\n위 실장은 18일까지 워싱턴 DC에서 마코 루비오 국무장관 겸 백악관 국가안보보좌관, 원자력 분야 주무 장관인 크리스 라이트 에너지부 장관, 그리고 백악관 및 국무부 실무진과 접촉하고 뉴욕을 거쳐 귀국한다.\n\n위성락 안보실장, 한미 안보실장 협의\n(서울=연합뉴스) 위성락 국가안보실장이 지난 7월 7일(현지시간) 미국 워싱턴 D.C.에서 마코 루비오 미국 국무장관 겸 국가안보보좌관과 한미 안보실장 협의를 위해 만나 악수하고 있다. 2025.7.8 [대통령실 제공. 재판매 및 DB 금지] photo@yna.co.kr\n\n\n위 실장은 미측과의 이번 협의에서 한국의 우라늄 농축과 사용후 핵연료 재처리, 핵잠 건조 등 한미정상회담 공동 팩트시트에 포함된 사항들의 신속한 이행 방안을 논의할 예정이다.\n\n위 실장은 \"(한미정상회담 합의 이행에) 정치적 비중을 실어주려면 고위급 대화가 있는 게 좋겠다 싶어 방미했다\"며 \"안보 사안도 대통령실과 백악관이 관여해야 (진척이) 빨라진다\"고 밝혔다.\n\n우라늄 농축과 사용후 핵연료 재처리에 대해선 \"합의가 큰 틀에서 된 거니까 후속절차가 필요하다\"며 \"후속절차를 어떻게 진행할지, 필요하면 규정도 조정하고 바꿀 필요가 있는 것도 있다\"고 말했다.\n\n위 실장은 이번 방미에서 남북·북미 대화 촉진도 의제로 다루는지 묻자 \"이 문제 전반에 대한 의견을 교환해보려고 한다\"며 \"유엔과도 접촉해보려고 한다\"고 답했다.\n\n그러면서 \"미국의 여러 동맹 중 한미 동맹에 괜찮은 분위기가 형성된 건 사실이다. 기회라면 기회\"라며 \"이런 분위기 속에서 북한 관계도 잘 풀어나가야 하고, 그러려면 한미 간 조율·공조하는 게 중요하다\"고 강조했다.\n\n북한 이슈가 미국의 우선순위에서 밀려난 것 아니냐는 지적에는 \"꼭 밀려났다고 보지는 않는다\"며 \"그동안 우리가 주력한 것은 (한반도) 주변 주요국과의 관계를 안정시키는 건데, 거기서 좀 진전이 있었다. 그에 비해 그동안 좀 충분치 않았던 게 남북 관계여서 거기에 대해서도 진전을 기해보겠다는 취지\"라고 설명했다.\n\n최근 대북 정책의 주도권을 놓고 외교부와 통일부 간 갈등이 불거진 데 대해선 \"정부 내 외교·안보 이슈를 놓고 견해가 조금 다를 수 있다. 건설적 이견이기도 한데, 그건 항상 NSC(국가안보회의)를 통해 조율·정리된다\"고 전제했다.\n\n위 실장은 \"이번 사안의 경우에도 한미 협의 건에 대해서 NSC에서 논의가 있었다. 굉장히 긴 논의가 있었고 많은 토론을 거쳐 정리가 됐던 것\"이라고 말했다.\n\n그는 \"정리된 대로 이행됐더라면 지금보다 나았을 거라는 아쉬움이 있다\"면서도 '통일부가 엇박자를 냈다는 뜻인가'라는 질문에는 \"구체적으로 말씀드리지는 않겠다. 논의를 했고, 조율이 됐었다\"고 답했다.\n\nzheng@yna.co.kr\n\n홍정규(zheng@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 세계, 정치 섹션으로 분류했습니다.\n기자 프로필\n홍정규 기자\n홍정규 기자 연합뉴스\n구독\n트럼프 \"난 술 안 마시나 마셨으면 중독됐을 가능성 높아\"\n'연준의장 후보' 해싯 \"대통령 목소리는 의견일뿐…FOMC가 투표\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n 멕시코 추락 항공기 10명 전원 사망…마지막 교신 공개돼\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n16\n흥미진진\n1\n공감백배\n4\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 46,
          "comment_count": 43
        },
        {
          "title": "訪美 위성락 \"핵잠 등 팩트시트 후속 실무 협의…한반도 평화도 논의\"",
          "url": "https://n.news.naver.com/mnews/article/277/0005694127",
          "published_at": "2025-12-16T10:07:52",
          "content": "\"실무 후속협의 촉진하는 추동력 줄 때\"\n\"그간 우리 쪽서 TF 만들고 여러 준비\"\n\n'한반도 평화·공존 프로세스' 진전 이룰 대화 오갈지도 관심\n\"북한 대화와 긴장 완화 과정으로 견인 방법 모색\"\n외교부·통일부 간 대북 정책 갈등 지적엔 \"원 보이스'로 대외문제 대처하겠다\"\n위성락 국가안보실장이 한미 공동 설명자료(JFS·조인트 팩트시트) 후속 조치를 논의하기 위해 미국 워싱턴DC를 방문한다. 국가안보실은 한미 정상 간 합의를 이행하기 위해 ▲농축 우라늄 관련 태스크포스(TF) ▲핵추진잠수함 TF ▲국방비 예산 TF 등을 구성해 실무 협의 채비를 마친 상황이다. 이번 방미에서 '한반도 평화·공존 프로세스'에 진전을 이룰만한 대화가 오갈지도 관심이다.\n\n연합뉴스\n\n\n위 실장은 16일 미국 출국에 앞서 인천국제공항에서 취재진과 만나 \"조인트 팩트시트가 만들어진 지 한달여 됐고, 그간 우리 쪽서 TF 만들고 여러 준비를 해왔다\"면서 \"(조인트 팩트시트 내에 포함된) 사안이 우라늄 농축 재처리나 핵추진잠수함 조선 등 비중이 큰 사안들이고, 여러 부서가 관련돼 있기 때문에 한미 양측간에 외교안보 총괄하는 국가안보보좌관이나 국가안보실장 차원에서 대화를 해서 실무 선의 후속 협의 촉진하는 추동력을 줄 때가 아닌가 생각한다\"고 말했다.\n\n한반도 평화·공존 프로세스에 대한 협의도 진행할 계획이라고 밝혔다. 위 실장은 \"한미, 한일, 한미일 관계에 많은 진전이 있었고 한중 간에도 관계를 복원하는 진전이 있었다\"며 \"이런 성과를 바탕으로 한반도 평화 문제에 대해 좀 더 많은 노력을 기울여 가고자 한다\"고 말했다. 이어 그는 \"이 대통령이 도널드 트럼프 미국 대통령과 '피스메이커', '페이스메이커' 역할을 논의했기 때문에 그런 역할 조정을 앞으로 어떻게 추진하고 어떻게 공조하면 좋을지 세부 내용을 조율하겠다\"며 \"북한을 대화와 긴장 완화 과정으로 견인할 수 있는 방법을 모색하고자 한다\"고 부연했다.\n\n위 실장은 이번 방미 기간 카운터파트인 마코 루비오 미국 국무장관 겸 백악관 국가안보보좌관을 포함해 국무부와 국방부 고위 인사들과 잇달아 면담한다. 그는 면담 자리에서 최근 경주 아시아태평양경제협력체(APEC) 정상회의를 계기로 한미 정상 간 합의사항을 담은 조인트 팩트시트의 이행 상황 점검하는 한편 내년 양국 안보·외교 로드맵 등을 조율할 것으로 보인다. 위 실장은 \"원자력 협정의 경우 후속 조치를 하려면 많은 실무협의가 있어야 한다\"며 \"(핵추진잠수함에 대해서는) 국방부가 맡고 있는데 미국 측은 어떻게 대비하고 있는지 논의해보고자 한다\"고 설명했다. 새로운 합의를 통해 법적인 토대를 마련해야 하는 만큼 관련 협의를 진행하겠다고도 덧붙였다.\n\n위 실장의 이번 방미 중 한미 정상회담에서 확인된 확장억제 공약과 한반도 비핵화 원칙을 실행에 옮기기 위한 실무 협의가 논의 테이블에 오를지가 관심이다. 양국은 북한의 단거리 탄도미사일 발사와 신형 전술무기 개발 움직임을 포함해 러시아와의 군사협력 가능성 등 최근 안보 환경에 대한 평가를 공유하고, 확장억제 수단 운용과 연합훈련·정보공유 강화 방안 등을 세부적으로 논의할 가능성이 있다. 또한 미국이 최근 국가안보전략(NSS) 등을 통해 동맹·파트너와의 '안보·경제 패키지' 구상을 강화하고 있는 만큼 이번 방미에서 인도·태평양 지역에서의 연합 연습, 해양안보, 핵심 광물·방산·첨단 기술을 둘러싼 공급망 재편 문제도 폭넓게 다뤄질 것으로 보인다.\n\n특히 외교가에서는 이번 방미 결과가 내년 북미·남북 대화 재개 가능성의 가늠자가 될 것으로 보고 있다. 위 실장은 미국 측과 협의를 통해 중국·일본·러시아 등 주변국과의 관계를 비롯해 북한 비핵화 로드맵, 단계적 신뢰 구축 조치, 제재 등을 둘러싼 양국 입장을 점검하고 귀국 이후 앞으로 외교 채널 가동 방향을 이재명 대통령에게 보고할 것으로 보인다. 위 실장은 \"(북미 대화와 관련해) 우선 미국 측하고 협의를 해보고자 한다\"면서 \"유엔(UN)과도 협의를 해보고자 하는 생각이 있다\"고 말했다.\n\n이어 최근 대북 정책을 두고 통일부와 외교부 간 갈등을 겪는 모양새가 나타나고 있다는 지적에 대해서는 \"개별 부처의 의견이 나오는 건 맞다\"라면서도 \"국가안전보장회의(NSC)에서 많은 논의와 조율을 하고 있고, 정부가 '원 보이스'로 대외문제 대처할 수 있도록 노력하겠다\"고 답변했다.\n\n연합뉴스\n\n\n앞서 위 실장은 방미를 하루 앞둔 15일 국회 '선진 외교를 위한 초당적 포럼' 조찬 간담회에서 각종 외교·안보 사안에 대해 초당적 지원을 요청했다. 그는 비공개 간담회에서 한미 원자력협정 개정과 핵추진잠수함 도입 문제를 거론하며 \"원자력 협력과 핵추진잠수함에 대한 양국의 마라톤 논의는 이제 시작\"이라는 취지로 말한 것으로 전해졌다. 그러면서 그는 미국이 한국의 핵 개발 가능성을 예의주시하고 있는 만큼, 어느 때보다 의원 외교가 중요하다면서 국회가 한 목소리를 내주는 게 중요하다고 당부한 것으로 알려졌다.\n\n위 실장은 이 자리에서 CPTPP(포괄적·점진적 환태평양경제동반자협정)와 관련해서 \"가입을 미뤄온 데 따른 비용을 치르고 있다\"며 이제는 가입을 더 이상 늦출 수 없다는 인식도 드러냈다. 그는 도널드 트럼프 미국 대통령의 통상 기조 변화 속에서 한·일이 CPTPP를 매개로 협력 공간을 넓혀야 한다는 점을 언급하며, 미·중 경쟁 속 전략적 모호성을 유지하던 과거와는 다른 '국익 중심 실용외교'의 필요성을 역설했다.\n\n최근 미국이 발표한 새로운 NSS에서 '북한 비핵화' 표현이 빠진 것과 관련해서도 \"겉으로 보이는 문구만으로 한국에 불리하다고 볼 수는 없다\"는 취지로 평가한 것으로 전해졌다. 국방비 증액과 통상 협상 등에서 한국이 일정 부분 선제적인 역할을 해온 만큼 앞으로 한미 안보 협상 환경이 일방적으로 불리하게만 작용하지는 않을 것이라는 의미로, 위 실장은 NSS에 담긴 내용을 토대로 미국 측과 확인·조율 과정을 거칠 계획이다.\n\n임철영 기자 cylim@asiae.co.kr\n송승섭 기자 tmdtjq8506@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n임철영 기자 아시아경제\n구독\n韓, 세계 단독 3위 노린다…하정우 수석 \"AI 거품 아니라 반드시 올라타야 할 기회\"[일문일답]\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n송승섭 기자 아시아경제\n구독\n청와대 복귀해도 '댕댕런' 계속 달린다… 대통령경호처 \"불시검문도 제한\"\n\"젊은 층 보험료 내고 혜택 못 받아 억울… 탈모약 건강보험 지원 검토해보라\" 李 대통령 주문\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n성매매 비싸서 안한다는 남친…\"싸면 한다고?\" 여친 분통\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\nMC몽 \"박나래·조세호 왜 직업까지 빼앗나\" 응원 논란에 결국\n\"회사서 보조배터리 10개 충전…정수기 물 싸가기도\" 역대급 자린고비 직원\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "방미길 오른 위성락 국가안보실장… 조인트 팩트시트 후속 협의 [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013659861",
          "published_at": "2025-12-16T10:26:34",
          "content": "[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널에서 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[서울=뉴시스] 류현주 이영환 김지은 기자 = 위성락 국가안보실장이 한미 정상회담 결과를 담은 공동 설명자료(조인트 팩트시트) 후속 협의를 위해 16일 오전 미국 워싱턴DC로 출국했다.\n\n위 실장은 이날 오전 출국 전 인천국제공항에서 기자들과 만나 \"조인트 팩트시트가 만들어진 지 한 달여 됐고, 우리 쪽에서 여러 TF를 결성하고 준비해 왔으나 사안이 농축재처리나, 핵잠(핵추진잠수함), 조선 등 비중이 큰 사안들이고, 또 여러 부서가 관련돼 있다\"며 \"한미 양측 간에 외교안보를 총괄하는 안보보좌관이나 안보실장 차원에서 대화함으로써 실무 후속 협의를 촉진하는 추동력을 줄 때 아닌가 생각한다\"고 말했다.\n\n이어 \"우리가 그동안에 해온 준비 동향을 공유하고, 한미가 앞으로 어디로 나가야 할지 가늠해 보겠다\"고 했다.\n\n그동안 국가안보실은 농축우라늄과 핵추진잠수함, 국방예산 등 3개 분야의 태스크포스(TF)팀을 구성해 미국과 실무 협의를 준비해 왔다. 그러나 후속 조치를 논의할 분야별 실무협의체는 아직 본격 가동되지 않자 위 실장이 직접 나서기로 한 것으로 보인다.\n\n위 실장은 이번 방미에서 카운터 파트인 마코 루비오 국무부 장관 겸 국가안보보좌관과 고위급 회담을 할 예정이다.\n\n위 실장은 전날 국회에서 열린 외교 포럼에 참석해 미국 일부 관료들이 한국의 '핵 비확산' 의지를 의심하고 있어 한-미 원자력 협정 후속 논의가 쉽지 않다고 말했다는 보도에 대해 \"제가 한 얘기를 해석한 거 같다\"며 \"원자력 협력이 앞으로 후속조치를 하려면 많은 실무협의가 있어야 하는데 그 과정에서 우리가 유의할 점을 지적한 것이다. 핵 비확산에 관한 신뢰를 줘야 한다고 언급했다\"고 전했다.\n\n아울러 위 실장은 미국 측과 북미·남북 대화 재개를 위한 대북 공조 방안을 논의한다. 국제연합(UN)과도 한반도 평화 문제를 두고 협의에 나선다.\n\n위 실장은 \"그동안 한미·한일·한미일 관계에 대해 많은 협의의 진전을 봤고, 한중 간에도 관계 복원에 진전이 있었다\"며 \"이런 성과를 바탕으로 한반도 평화 문제에 대해서도 좀 더 큰 노력을 기울여나가고자 한다\"고 말했다.\n\n이어 \"대통령께서 트럼프 대통령과 피스메이커, 페이스메이커 역할을 논의하셨기 때문에 앞으로 역할 조정을 어떻게 추진해 나가고, 어떤 방안을 공조하는 게 좋을지 협의할 것\"이라며 \"북한을 대화 과정에, 긴장 완화 과정에 견인할 수 있는 방법을 모색하겠다\"고 설명했다.\n\n위 실장은 대북정책을 놓고 통일부·외교부가 주도권 갈등을 벌이고 있다는 우려에는 \"약간 개별적인 부처 의견이 나오는 건 맞지만 NSC(국가안전보장회의)에서 많은 논의를 하고 있고 조율하고 있다\"며 \"정부가 원보이스로 대처할 수 있도록 노력하겠다\"고 덧붙였다.\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널을 통해 미국 워싱턴 D.C. 로 출국하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 취재진의 질문에 답하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 취재진의 질문에 답하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 16일 오전 인천국제공항 제2여객터미널에서 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위한 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널을 통해 미국 워싱턴 D.C. 로 출국하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n[인천공항=뉴시스] 이영환 기자 = 위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널을 통해 미국 워싱턴 D.C. 로 출국하고 있다. 2025.12.16. 20hwan@newsis.com\n\n\n류현주 기자(ryuhj@newsis.com)\n이영환 기자(20hwan@newsis.com)\n김지은 기자(kje1321@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n류현주 기자\n류현주 기자 뉴시스\n구독\n장동혁 \"통일교, 재판서 입 닫아… 특검과 이 대통령 내통했을 가능성 농후\" [뉴시스Pic]\n호주 시드니 해변 총격으로 16명 숨져… 총격범은 부자지간 [뉴시스Pic]\n이영환 기자 뉴시스\n구독\n'불법인 사람은 없다', 전국이주노동자대회 [뉴시스Pic]\n'잉어킹과 소원빌기'\n김지은 기자 뉴시스\n구독\n이 대통령 \"세종 집무실 2030년이면 잠깐 얼굴만 보고 퇴임…서둘러야\"\n세종 찾은 이 대통령 \"훈식이형, 땅 산 것 아니에요?\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n고준 \"어릴 때 전신 화상 입어…괴물이라 불렸다\"\n하지원 \"홍대 클럽서 누가 내 엉덩이 만져\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'윗선 尹관저 공사 특혜' 김오진 전 차관 구속\n이슈\n쿠팡 개인정보 유출\n탈퇴회원 정보까지 털린 쿠팡…전문가 \"피해 사례 더 나올 수 있다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "정청래 \"2차 특검 당 총의 모으겠다‥내란전담재판부, 위헌 논란 없애\"",
      "topic_summary": "정청래 더불어민주당 대표는 2차 특검 필요성을 재차 강조하면서 당의 총의를 모으겠다고 밝혔습니다. 정 대표는 오늘 강원도 현장 최고위원회의에서 \"법원의 영장 기각과 진술 거부 등 수사 방해로 수사가 제대로 이루어지지",
      "related_articles_count": 19,
      "articles": [
        {
          "title": "정청래 \"2차 특검 당 총의 모으겠다‥내란전담재판부, 위헌 논란 없애\"",
          "url": "https://n.news.naver.com/mnews/article/214/0001468616",
          "published_at": "2025-12-17T09:49:33",
          "content": "정청래 더불어민주당 대표는 2차 특검 필요성을 재차 강조하면서 당의 총의를 모으겠다고 밝혔습니다.\n\n정 대표는 오늘 강원도 현장 최고위원회의에서 \"법원의 영장 기각과 진술 거부 등 수사 방해로 수사가 제대로 이루어지지 못한 부분은 다 모아서 2차 종합 추가 특검을 해야 할 상황이 왔다\"고 강조했습니다.\n\n그러면서 \"김건희 특검이 종료되는 12월 28일을 기점으로 2차 추가 종합 특검을 할 수 있도록 당에서 총의를 모으는 과정을 밟도록 하겠다\"고 말했습니다.\n\n어제 의원총회를 거친 내란전담재판부 수정안에 대해 \"조희대 사법부가 국민 기대와 다르게 움직이면서 국회가 나설 수밖에 없는 상황이었다\"며 \"당초 법사위의 원안도 개인적으로 위헌이 아니라고 보지만, 위헌 시비 논란이 생겨 그걸 없앤 안을 마련한 것\"이라고 설명했습니다.\n\n또 \"결국 내란전담재판부 설치는 조희대 대법원장의 사법부가 자초한 일\"이라며 \"앞으로 내란 전담 재판부에서 재판할 때 국민들이 기대하는 눈높이에 맞도록 사법부 스스로 자정 노력을 해주길 부탁한다\"고 당부했습니다.\n\n민주당은 다음 주로 열릴 걸로 보이는 본회의에서 내란전담재판부 수정안과 허위조작정보에 5배 배액 배상이 가능하게 한 정보통신망법 개정안을 처리할 방침입니다.\n\n김상훈(sh@mbc.co.kr)\nⓒ MBC&iMBC 무단 전재, 재배포 및 이용(AI학습 포함)금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김상훈 기자 MBC\n구독\n김병기 원내대표, 쿠팡 박대준 대표와 국감 전 호텔서 식사 논란\n내란전담재판부법 수정 \"2심부터‥추천위원회 구성에 외부관여 제외\"\n구독\nMBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nMBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[속보] '김건희 국정농단' 특검, '로저비비에 선물' 김기현 의원 자택 압수수색\n尹 관저 이전 특혜 의혹 김오진 전 국토부 차관 구속\n12월 3일 밤의 수상한 만찬‥'미국도 따돌렸다'\n[단독] '2조 원 빚보증도 서 줬다'‥한국 쿠팡은 호구?\n[단독] 한동훈-한덕수 공동정부? 실체는 '윤석열 엄호' 공동체\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n59\n분석탁월\n2\n후속강추\n5",
          "reaction_count": 138,
          "comment_count": 61
        },
        {
          "title": "정청래 “내란재판부법 수정안 당론 추진…지귀연 ‘침대축구 재판’ 봉쇄”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682455",
          "published_at": "2025-12-17T10:13:11",
          "content": "17일 오전 강원 춘천 퇴계동 더불어민주당 강원도당에서 열린 강원 현장 최고위원회에서 정청래 당 대표가 발언을 하고 있다. 2025.12.17/뉴스1\n정청래 더불어민주당 대표는 17일 “내란 전담 재판부 설치법이 어제 의총을 통해 대략 윤곽을 잡았다. 아주 세세한 미세 조정이 좀 남아있긴 하지만 당론으로 추진하겠다”고 밝혔다.\n\n정 대표는 이날 오전 강원 춘천 퇴계동 더불어민주당 강원특별자치도당 대회의실에서 열린 강원 현장최고위원회에서 “12.3 내란 청산은 이제부터 진짜 시작이다. 내란은 끝나지 않았다. 내란과의 전쟁은 지금도 계속되고 있다. 민주당은 대한민국의 헌법을 수호하고 민주주의를 지키기 위한 내란 진압을 멈출 수 없다”며 이같이 말했다.\n\n그는 “내란전담재판부는 조희대 사법부 스스로 만들었으면 굳이 국회에서 논의할 필요가 없는 사안이다. 그런데 조희대 대법원이 내란 발발부터 지금까지 1년 동안 보인 것은 내란 청산에 대한 추상같은 심판을 국민이 기대했는데 그것과는 반대로 흘러갔다. 결국 국회에서 나설 수밖에 없는 상황으로 왔고, 국회에서는 시급하게 법을 마련해서 처리하도록 하겠다”고 했다.\n\n또 “내란전담재판부에 대해서 법사위에서 통과시킨 안이 저는 개인적으로 위헌은 아니라고 판단하지만, 일부러 위헌 시비 논란을 자꾸 일으키는 만큼 이 시비, 논란 자체를 없애겠다는 차원에서 민주당안을 마련하겠다는 말씀을 드린다”고 덧붙였다.\n\n이어 “내란전담재판부는 지귀연 식의 침대축구 식 재판, 그리고 법정에서의 모욕과 조롱을 원천 봉쇄할 수 있도록 역할을 하기를 기대한다. 더 이상 지귀연 식의 재판을 국민들께서 보면서 짜증 내고 울화통 터지고 분통 터지는 일이 없기를 기대한다”고 강조했다.\n\n정 대표는 “조희대 대법원장이 실추시킨 사법부의 불신을 불식시키는 것은 사법부 스스로 해야 할 일이다. 국회가 나서서 이렇게 할 필요가 없는 사안을 사법부 스스로 사법개혁을 자초한 것처럼, 내란전담재판부 설치도 궁극적으로 따지고 보면 조희대 사법부가 자초한 일이라는 것을 분명히 말씀드린다”고 했다.\n\n그러면서 “우리가 보통 상식적으로 법관은 법률과 양심에 따라 재판한다고 알고 있다. 그런데 지난 1년 동안 조희대 사법부가 보여준 것은 혹시 법률과 ‘앙심’에 따라 재판한 것 아닌가 하는 의심을 품기에 충분했다고 생각한다. 앞으로 내란전담재판부에서 내란 재판을 할 때 국민 눈높이에 맞도록 사법부 스스로 자정 노력을 해주실 것을 부탁드린다”고 당부했다.\n\n앞서 민주당은 16일 12·3 비상계엄 관련 재판을 담당할 내란전담재판부를 2심부터 설치하고, 법원이 자체적으로 재판부를 구성하는 쪽으로 내란전담재판부 설치법을 수정하기로 했다. 민주당은 이번 수정안을 토대로 최종안을 마련한 뒤 이달 21, 22일 국회 본회의에서 처리하겠다는 계획이다.\n\n그는 또 “28일 김건희 특검이 마무리된다. 그런데 미진한 부분이 너무 많다”며 “완전한 내란 종식을 위해서는 2차 종합 특검이 필요하다”고도 말했다.\n\n정 대표는 “채해병 특검은 구명 로비 의혹이 핵심 사안인데 이것이 밝혀지지 않았다. 내란 특검은 12.3 비상계엄 내란의 최초의 발화자, 최초의 기획자, 최초의 공모자 등이 아직 오리무중이고 특히 노상원 수첩과 관련된 부분에 대해서는 수사가 사실상 이뤄지지 않았다고 본다”고 지적했다.\n\n그러면서 “노상원 수첩에 적힌 수거 대상, 이재명 대통령, 우원식 국회의장, 그리고 저도 포함돼 있다. 이 명단을 누가 작성했는지 누가 불러줬는지, 누가 받아썼는지 하는 부분이 아직 밝혀지지 않았고 손도 못 댄 상황”이라고 덧붙였다.\n\n정 대표는 “김건희 특검 같은 경우도 열심히 했지만, 양평고속도로 이 부분도 실제로 손을 대지 못했다. 그리고 명태균 게이트, 도이치모터스 이런 부분들에 대해서 실제로 수사가 이뤄지지 않았다”고 말했다.\n\n이어 “채해병 특검 같은 경우는 구속 영장 청구에 대해서 90%를 법원이 기각해 버렸다. 법원의 영장 기각, 진술 거부 등 수사 방해로 수사가 제대로 이뤄지지 못한 부분은 다 모아서 2차 종합 특검을 해야 할 상황”이라며 “김건희 특검이 종료되는 28일을 기점으로 2차 종합 특검을 할 수 있도록 당에서는 총의를 모으는 과정을 갖도록 하겠다”고 부연했다.\n\n송치훈 기자 sch53@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n송치훈 기자 동아일보\n구독\n김건희특검, ‘로저비비에 선물’ 김기현 자택 압수수색\n민주 ‘野 필리버스터’ 돌입에 “민생 발목잡기 넘어 민생 쿠데타”\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"트럼프는 알코올 중독자 성격\"…백악관 비서실장 폭탄 발언\n김종혁 \"민주주의 돌로 쳐 죽이려는 자들에 맞서 싸우겠다\"\n트럼프 \"베네수엘라 정권, 외국 테러조직 지정…유조선 완전 봉쇄\"\n우크라, 러시아 잠수함 폭파 영상 공개…러 \"피해 없어\" 부인 (영상)\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n내란 특검\n尹, 내달 16일 첫 선고… 尹부부 ‘수사 무마 의혹’ 등 규명 남아\n이슈\n우크라戰\n우크라 드론, 가격 1667배 러 잠수함 타격… 현대戰 게임체인저\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 14
        },
        {
          "title": "정청래 \"'2차 특검' 당 총의 모을 것…내란재판부 설치법 당론 추진\"",
          "url": "https://n.news.naver.com/mnews/article/011/0004568286",
          "published_at": "2025-12-17T09:54:11",
          "content": "\"내란재판부, 미세 조정 남았지만 당론 추진\"\n'한미협의 불참' 통일부에 \"옳은 방향···결정 지지\"\n더불어민주당 정청래 대표가 17일 강원 춘천시 더불어민주당 강원특별자치도당에서 열린 현장 최고위원회의에서 발언하고 있다. 연합뉴스\n\n[서울경제]\n\n정청래 더불어민주당 대표가 17일 “김건희 특검이 종료되는 28일을 기점으로 2차 종합 특검을 추진할 수 있도록 당의 총의를 모으겠다”고 밝혔다.\n\n정 대표는 이날 강원도 춘천시 민주당 강원도당에서 열린 최고위원회의에서 “완전한 내란 청산을 위해서는 2차 추가 종합특검이 필요하다”며 “법원의 영장 기각, 진술 거부, 수사 방해로 수사가 제대로 이뤄지지 못한 부분을 다 모아서 2차 특검을 해야 할 상황이 왔다”고 말했다. 현재 내란·채해병 특검은 종료됐고 김건희 특검은 오는 28일 종료된다.\n\n정 대표는 “채 해병 특검은 구명로비 의혹이 핵심 사안인데 이것이 밝혀지지 않고, 내란 특검은 12.3 비상계엄 내란의 최초의 기획자와 공모자 등이 아직 오리무중”이라고 짚었다. 그는 “특히 노상원 수첩과 관련된 부분에 대해선 수사가 사실상 이뤄지지 않았다고 본다”며 “노상원 수첩에 적힌 수거 대상 명단을 누가 작성했는지, 누가 받아썼는지 하는 부분이 아직 밝혀지지 않았고 손도 못 댄 상황”이라고 짚었다. 이어 “김건희 특검도 열심히 했지만 양평고속도로 부분은 실제로 손을 대지 못했다”고 덧붙였다.\n\n전날 의원총회에서 논의한 내란전담재판부 설치법을 두고는 “세세한 미세 조정이 남아있지만 당론으로 추진하겠다”고 말했다. 정 대표는 “내란전담재판부 설치법이 어제 의원총회를 통해 대략 윤곽을 잡았다”며 “개인적으로 법사위를 통과한 안이 위헌은 아니라고 판단하지만, 일부러 위헌 논란을 일으키는 만큼 논란 자체를 없애는 차원에서 민주당 안을 마련하겠다”고 설명했다. 이어 “내란전담재판부 설치도 궁극적으로 따지고 보면 조희대 사법부가 자초한 일”이라며 “앞으로 내란전담재판부에서 내란 재판을 할 때 국민들이 기대하는 눈높이에 맞도록 사법부 스스로 자정 노력을 해주실 것을 부탁한다”고 촉구했다.\n\n한편 정 대표는 통일부가 대북 정책을 다루는 한미정례회의에 불참한 것을 두고 “통일부의 결정을 지지한다”고 밝혔다. 그는 “항간에서는 대북 주도권을 둘러싼 부처 간 갈등으로 보도됐는데, 이는 진실이 아니다. 문재인 정부 ‘한미 워킹그룹’에 대한 우려와 경고”라며 “한미 워킹그룹이 남북 문제를 푸는 데 걸림돌이 됐다는 건 주지의 사실이고 상식”이라고 짚었다. 이어 “사사건건 미국 결재를 받아 허락된 것만 실행에 옮기는 것으로 빠져든다면, 오히려 남북 관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다”며 “정동영 통일부의 선택과 결정이 옳은 방향”이라고 강조했다.\n\n이어 정 대표는 “한미 관계에서 자주성을 높이고, 남북 관계에서 자율성을 높이는 방향의 조언을 하는 가칭 ‘한반도평화전략위원회’를 조속한 시일 안에 설치하겠다”고 밝혔다. 그는 “이재명 정부가 남북 관계와 한미 관계를 풀어가는 데 있어서 지렛대 역할을 할 수 있도록 든든하게 뒷받침하겠다”며 “대한민국의 국익을 추구하고 한반도 평화가 정착하는 데 일익을 담당하게 될 것으로 기대한다”고 덧붙였다.\n\n ;\n정청래 \"'2차 특검' 당 총의 모을 것…내란재판부 설치법 당론 추진\"\n\n\n도혜원 기자(dohye1@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n도혜원 기자 서울경제\n구독\n李 한마디에 언급량 11배 ↑…정원오, 서울시장 판 흔들까 [데이터로 본 정치민심]\n'내란 사과'에 제사상까지…불붙은 국힘·혁신당 신경전\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n잠든 태국인 아내 얼굴에 '끓는 물' 부은 40대···\"왜 그랬나?\" 물었더니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n밸류업 한국증시\n외국인 1조 매도…환율, 6원 오른 1477원 마감\n이슈\n3대 특검\n‘체포 방해’ 尹 1심, 내달 16일 선고…기소 사건 중 첫 결론\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "정청래 \"내란청산 위한 2차 종합특검 필요…노상원 수첩 수사 안 이뤄져\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005293031",
          "published_at": "2025-12-17T10:01:18",
          "content": "[the300]\n(춘천=뉴스1) 한귀섭 기자 = 17일 오전 강원 춘천 퇴계동 더불어민주당 강원도당에서 열린 강원 현장 최고위원회에서 정청래 당 대표가 발언을 하고 있다. 2025.12.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(춘천=뉴스1) 한귀섭 기자\n정청래 더불어민주당 대표가 17일 \"완전한 내란 청산을 위해 2차 종합 특검(특별검사)이 필요하다\"며 \"김건희 특검이 종료되는 28일을 기점으로 추가 특검을 할 수 있도록 당내 총의를 모으는 과정을 밟겠다\"고 밝혔다.\n\n정 대표는 이날 강원 춘천시 강원도당 대회의실에서 열린 현장 최고위원회의에서 3대(내란·김건희·해병대원) 특검에 대해 \"미진한 부분이 너무 많다\"며 이같이 말했다. 현재 내란·해병대원 특검의 활동은 종료됐고 김건희 특검은 오는 28일 활동을 마무리할 예정이다.\n\n정 대표는 \"내란 특검은 12.3 내란의 최고 기획자와 공모자 등이 아직 오리무중이고 특히 노상원(전 국군정보사령관) 수첩 관련 부분의 수사가 사실상 이뤄지지 않았다\"며 \"해병대원 특검은 구명 로비 의혹이 핵심 사안인데 이것이 밝혀지지 않았다\"고 했다.\n\n아울러 \"김건희 특검도 열심히 했으나 서울-양평 고속도로 의혹은 실질적으로 손을 못 댔다. 명태균 게이트와 도이치모터스 관련 의혹에 대해서도 수사가 제대로 이뤄지지 않았다\"고 말했다.\n\n그러면서 \"법원의 영장 기각과 진술 거부 등으로 수사가 제대로 이뤄지지 못한 부분까지 다 모아서 2차 종합 특검을 해야 할 상황\"이라며 \"당에서는 총의를 모으는 과정을 밟겠다\"고 전했다.\n\n정 대표는 당에서 전날 의원총회를 통해 마련한 '내란전담재판부 설치법'(내란 및 외환에 관한 특별전담재판에 관한 특별법) 수정안에 대해서는 \"(해야 할) 미세 조정이 조금 남았지만 당론으로 추진하겠다\"고 밝혔다.\n\n내란전담재판부 설치법은 내란·외환 사건과 관련한 전담 재판부를 설치하는 내용이다. 민주당이 마련한 수정안은 위헌 논란을 감안해 법관 추천위원회 구성 시 외부 인사를 배제하고 법원 내부인으로 추천위원을 구성하도록 했다. 진행 중인 재판의 경우 2심부터 적용되도록 했다. 법안 명칭에서 '12.3' '윤석열' 등 특정 명칭도 뺐다.\n\n정 대표는 \"국회 법제사법위원회에서 통과시킨 (기존) 법안이 개인적으로 위헌이 아니라고 판단하지만 위헌 시비와 논란을 없앤다는 차원에서 민주당 안을 마련하는 것\"이라며 \"시급하게 법을 (최종 정리하고) 마련해 (본회의에서) 처리하도록 하겠다\"고 했다.\n\n그는 \"내란전담재판부가 지귀연식 침대축구식 재판과 법정에서의 모욕·조롱 등을 원천 봉쇄하는 역할을 하기를 기대한다\"라며 \"더는 지귀연식 재판을 국민이 보며 짜증 내고 울화통 터지고 분통 터지는 일이 없기를 기대한다\"라고도 전했다.\n\n또 \"조희대 대법원장이 실추한 사법부 불신을 불식하는 것은 사법부 스스로 해야 할 일\"이라며 \"사법부 스스로 사법개혁을 자초한 것처럼, 내란전담재판부 설치도 궁극적으로 따지면 조희대 사법부가 자초한 일\"이라고 주장했다.\n오문영 기자 (omy0722@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n오문영 기자\n오문영 기자 머니투데이\n구독\n'통일교 의혹'에 전재수 '사퇴', 정동영 등 與전원 '부인'…野 \"특검해야\"\n정치권 뒤흔든 통일교 게이트… 田·鄭 \"금품수수 사실무근\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래\n'조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\"\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n\"커플 100쌍 탄생\" '나래바', 시상식서 VIP 섭외...피해간 스타는?\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이재명 대통령 \"국민연금 첫 보험료 지원 후 소급 납부\" 검토 지시\n이슈\n비트코인 투심 '흔들'\n\"비트코인 팔아? 버텨?\" 또 와르르...두 달새 30% 급락 '멘붕'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 6
        },
        {
          "title": "정청래 \"내란재판부 설치 당론 추진…'조희대 사법부'가 자초\"",
          "url": "https://n.news.naver.com/mnews/article/586/0000118271",
          "published_at": "2025-12-17T10:40:12",
          "content": "[김민지 디지털팀 기자 kimminj2028@gmail.com]\n\n\"김건희 특검 종료일 기점으로 2차 특검 하도록 당 총의 모을 것\"\n\n정청래 더불어민주당 대표가 17일 강원 춘천시 더불어민주당 강원특별자치도당에서 열린 현장 최고위원회의에서 발언하고 있다. ⓒ연합뉴스\n\n\n정청래 더불어민주당 대표는 17일 내란전담재판부 설치법 수정안과 관련, \"아주 세세한 미세조정이 남아 있지만 당론으로 추진하겠다\"고 밝혔다.\n\n정 대표는 이날 강원 춘천 민주당 강원도당 대회의실에서 열린 최고위원회의에서 \"내란전담재판부 설치도 궁극적으로 따지고 보면 '조희대 사법부'가 자초한 일\"이라며 이같이 말했다.\n\n앞서 더불어민주당은 전날 의원총회에서 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 사실상 2심부터 설치하고 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 의견을 모은 바 있다.\n\n정 대표는 \"내란 청산에 대한 추상같은 심판을 국민이 기대했는데 그것과는 반대로 흘러갔던 것 같다\"면서 \"법관은 법률과 양심에 따라 재판한다고 알고 있는데, 지난 1년 동안 조희대 사법부가 보여준 것은 법률과 '앙심'에 따라 재판하는 것은 아닌가 하는 의심을 품기에 충분했다\"고 했다.\n\n그는 윤석열 전 대통령의 내란 우두머리 혐의 사건을 맡은 지귀연 부장판사를 거론한 뒤 \"내란전담재판부가 지귀연식의 침대축구식 재판, 법정에서의 모욕과 조롱을 원천 봉쇄할 수 있도록 역할 하기를 기대한다\"고 말했다.\n\n아울러 정 대표는 3대 특검(채상병·내란·김건희) 수사에서 미진한 부분을 보완해야 할 필요성을 거듭 주장하며 \"완전한 내란 청산을 위해선 2차 추가 종합특검이 필요하다\"고 강조했다.\n\n그러면서 임성근 전 해병대 1사단장 구명 로비 의혹과 12·3 비상계엄 내란의 최초 기획자·공모자, 노상원 수첩, 양평고속도로 노선변경 의혹 등을 수사 대상으로 내세우며 \"김건희 특검이 종료되는 12월28일을 기점으로 2차 추가 종합 특검을 할 수 있도록 당에서는 총의를 모으는 과정을 갖겠다\"고 했다.\n\n김민지 디지털팀 기자 kimminj2028@gmail.com\nCopyright ⓒ 시사저널. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김민지 기자\n김민지 기자 시사저널\n구독\n한동훈 \"李대통령, 한학자 만났는지 왜 답 못하나\"\n李대통령 \"국민연금, 보유 주식에 대한 의결권 제대로 행사해야\"\n구독\n시사저널 구독하고 메인에서 바로 만나보세요!\n언론사홈\n시사저널 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n'구글 전략 브레인' 빼온 오픈AI…확장 전쟁 '선전포고'\n'밑 빠진 독' 된 실손보험…도수치료로 물 붓기\n40년 간 딸 성폭행…손녀에게도 마수뻗친 70대의 최후\n지켜주긴 커녕…초등생들에 '성범죄' 마수 뻗은 교장의 최후\n☞ 네이버에서 시사저널 뉴스를 받아 보세요\n▶ 시사저널 최신호 보기\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 4
        }
      ]
    }
  ]
}