{
  "category": "politics",
  "scraped_at": "2025-12-17T17:21:10.486539",
  "topics": [
    {
      "topic_title": "與, 내란재판부 끝내 \"Go\"…외부추천 배제에도 \"추진 자체가 위법\"",
      "topic_summary": "더불어민주당이 내란전담재판부를 결국 도입하기로 결론짓고 연내 국회 본회의 의결을 강행하기로 했다. 민주당은 전담재판부 도입 시점을 2심으로 하고 법무부 장관과 헌법재판소를 재판부 추천위원 구성에서 배제하는 방식으로",
      "related_articles_count": 81,
      "articles": [
        {
          "title": "與, 내란재판부 끝내 \"Go\"…외부추천 배제에도 \"추진 자체가 위법\"",
          "url": "https://n.news.naver.com/mnews/article/011/0004568078",
          "published_at": "2025-12-16T17:50:15",
          "content": "■ 민주당 의총서 연내 처리 결론\n2심 도입·법무장관 추천 제외 등\n위헌 시비 우려에 당내 의견 수렴\n학계 \"헌법상 평등 원칙에 반해\"\n21일 국회 본회의서 최우선 처리\n국힘, 장외투쟁 등 강경대응 예고\n김병기(오른쪽) 더불어민주당 원내대표 등 의원들이 16일 국회에서 열린 의원총회를 마치고 회의장을 나오고 있다. 김 원내대표 옆은 이언주 최고위원. 연합뉴스\n\n[서울경제]\n\n더불어민주당이 내란전담재판부를 결국 도입하기로 결론짓고 연내 국회 본회의 의결을 강행하기로 했다. 민주당은 전담재판부 도입 시점을 2심으로 하고 법무부 장관과 헌법재판소를 재판부 추천위원 구성에서 배제하는 방식으로 위헌성 시비를 없앴다는 입장이다. 하지만 헌법학계에서는 “전담재판부 추진 자체가 위헌”이라며 문제를 제기하고 있어 논란은 계속 이어질 것으로 전망된다.\n\n민주당은 16일 국회에서 의원총회를 열고 내란전담재판부 추진과 관련한 사실상 마지막 당내 의견 수렴을 하고 최종안 도출에 의견을 모았다. 의원총회는 1시간도 안 돼 종료됐다. 앞선 의원총회와 달리 이번에는 내란전담재판부 추진에 반대하는 의견이 나오지 않았다. 박수현 수석대변인은 “(전담재판부) 추천위원의 구성에 있어서 외부 관여를 제외하고 내부에서 구성하는 걸로 방향이 잡혔다”며 “(전담재판부는) 2심부터 적용한다”고 말했다. 그는 “그동안 염려돼온 부분을 거의 없애 정리하기로 결론을 내렸다”며 “원내대표를 중심으로 정책위와 최종안을 성안해 다시 당론 발의 과정을 거칠 것”이라고 말했다.\n\n민주당은 내란전담재판부 설치 근거를 담은 특별법의 이름을 기존 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법’에서 ‘내란 및 외환에 관한 특별전담재판부에 관한 특별법’으로 수정하기로 했다. 특정인과 특정 사건을 겨냥한 법이라는 비판을 피하기 위한 조치다.\n\n전담재판부의 후보추천위원회 위원 추천권자에서는 법무부 장관과 헌재 사무처장 등 외부 인사를 빼기로 했다. 9명의 추천위원은 각급 법원 대표들로 구성된 전국법관대표자회의 등 법원 내부 구성원이 추천하고 대법원장이 임명한다. 내란 재판이 현재 진행 중이라는 점을 고려해 내란전담재판부 적용은 2심부터 하기로 했다.\n\n다만 민주당은 내란·외환 혐의 피고인의 구속 기간을 형사소송법상 허용된 6개월의 두 배인 1년으로 늘리고, 사면·복권을 제한하도록 하는 조항에 대해서는 지도부의 추가 논의를 거쳐 최종안에 반영하기로 했다.\n\n민주당은 수정된 최종안에 대한 후속 조치를 빠르게 마무리 짓고 이르면 21일부터 시작될 국회 본회의에 최우선순위로 올릴 방침이다. 국민의힘이 필리버스터(무제한 토론) 대응을 예고한 상황에서 물리적으로 연내 처리 가능한 법안 중 가장 먼저 처리하겠다는 것이다. 박 수석대변인은 “여러 상황을 고려해 처리 순서를 정하겠지만 내란전담재판부가 2차 필리버스터 과정에서 처리하는 건 ‘상수’로 틀림없다”고 말했다.\n\n민주당은 이번 수정안으로 “위헌 소지를 없앴다”고 주장했지만 법조계에서는 여전히 위헌 요소가 남아 있다고 본다. 장영수 고려대 법학전문대학원 교수는 “특별재판부의 형태로 재판부를 구성한다는 자체가 헌법적 근거가 없는 위헌”이라며 “재판 당사자에게 있어서도 일반재판부가 아닌 특별재판부에서 재판을 받아야 한다는 점에서 헌법상 보장된 평등의 원칙에 반하는 것”이라고 지적했다.\n\n이미 내란전담재판부를 ‘악법’으로 규정한 국민의힘은 민주당의 시도를 ‘헌법 파괴 시도’라며 초강경 대응하겠다는 입장이다. 민주당이 법안 처리 강행에 나설 경우 이미 방침을 정한 필리버스터뿐 아니라 장외 투쟁 등 가용한 모든 방법을 동원해 여론전에 나설 태세다. 장동혁 국민의힘 대표는 이날 이석연 국민통합위원장을 만난 자리에서 “(민주당이) 특정 사건을 위해 정치권이 특정 법관을 임명하는 특별재판부를 만들겠다고 한다”며 “헌법 파괴는 입법으로 서서히 파괴되는 게 더 위험하다”고 비판했다. 이 위원장도 “이 정부에 몸담고 있지만 내란전담재판부를 서둘러서는 안 된다”고 호응했다.\n\n진동영 기자(jin@sedaily.com),강도림 기자(dorimi@sedaily.com),이승령 기자(yigija94@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n진동영 기자 서울경제\n구독\n전재수, '한학자 자서전' 든 사진 공개에…\"형님·누님 어떻게 마다하나\"\n정원오, 30년전 폭행사건 재조명…\"미숙함 반성\"\n강도림 기자 서울경제\n구독\n민주 \"국힘 '통일교 특검' 수용불가…2차 특검 방향은 정해져\"\n鄭측 \"갈라치기\" 일축에도…뚜렷해진 與보선 '명청 대결'\n이승령 기자\n이승령 기자 서울경제\n구독\n국힘 \"李 대통령, 야당 추천 '통일교 특검' 수용하라\"\n장동혁 \"통일교 유착된 건 李 대통령과 민주당…특검해야\"\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n잠든 태국인 아내 얼굴에 '끓는 물' 부은 40대···\"왜 그랬나?\" 물었더니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n김범석 의장 없는 ‘쿠팡 청문회’\n이슈\n롤러코스터 탄 코스피\n코스피 4000선 깨져…증권가 \"매수 기회\" 믿어도 되나요\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 3
        },
        {
          "title": "민주당, 내란재판부 '티끌 손질' 명분 삼아 또 사법부 압박",
          "url": "https://n.news.naver.com/mnews/article/082/0001358798",
          "published_at": "2025-12-17T16:26:13",
          "content": "민주당, 내란재판부 수정안 내밀며 사법부 압박\n\"내란재판부 설치, 궁극적으로 조희대 사법부 책임\"\n국민의힘은 내란재판부 수정안에 반발\n박성훈 \"위헌 가리기 위한 기술적인 수정에 불과\"\n17일 강원 강릉시 금학동 중부새마을금고 본점에서 열린 강릉 물 부족 예산 확보 보고회에 참석한 정청래 대표가 미소 짓고 있다. 연합뉴스\n\n\n더불어민주당이 ‘위헌 논란’에 휩싸인 내란전담재판부(내란재판부) 설치법을 일부 수정하고 또다시 조희대 사법부 압박에 나섰다. 재판부를 2심부터 설치하고 법원 외부 인사를 전면 배제해 위헌 논란을 해소했다는 게 민주당 주장인데, 국민의힘은 “위헌성을 가리기 위한 기술적인 수정에 불과하다”고 반발하고 있다. 민주당은 “위헌 논란을 줄였다”면서도 내란재판부 설치 책임은 조희대 사법부에 있다고 강조했다.\n\n민주당 정청래 대표는 17일 강원도 현장 최고위원회에서 “(외부에서) 일부러 위헌 시비 논란을 일으킨 만큼 내란재판부 논란 자체를 없애겠다는 차원에서 민주당의 당론 안을 마련했다”고 밝혔다.\n\n민주당은 전날 내란재판부 설치법의 위헌 소지를 없앤다며 해당 재판부를 사실상 2심부터 설치하고 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 했다. 정 대표는 민주당 당론 안을 마련했다며 이번 내란재판부 수정안에 정당성을 부여했다. 정 대표는 “법사위에서 통과시킨 내란전담재판부 안에 대해 개인적으로는 위헌이 아니라고 판단한다”고 말기도 했다.\n\n정 대표는 내란재판부의 설치는 조희대 사법부가 자처한 일이라고도 강조했다. 그는 “내란재판부가 지귀연 (재판장의) 침대축구식 재판, 법정 모욕과 조롱을 원천 봉쇄하는 역할을 하길 기대한다”며 “내란재판부 설치도 궁극적으로는 조희대 사법부가 자처한 일”이라고 말했다. 위헌 논란이 이어지고 있는 내란재판부 등장에 대한 근본적인 책임이 사법부에 있다는 주장이다. 정 대표는 “조희대 사법부가 지난 1년간 보여준 모습이 혹시 법률과 ‘앙심’에 따라 재판하는 것 아닌지 의심된다”고 비꼬기도 했다.\n\n민주당 박수현 수석대변인도 이날 ‘김어준의 겸손은힘들다 뉴스공장’ 유튜브 방송에 출연해 사법부 압박에 가세했다. 그는 “아무리 지귀연 재판부라도 내란수괴 윤석열에 무죄를 선고할 가능성은 0%라는 확신이 있다”며 “2심부터 (내란재판부를) 하더라도 1심의 지귀연 재판장처럼 침대재판, 오락재판, 만담재판을 해선 안 된다고 확실히 경고하는 의미”라고 말했다. 이는 내달 16일로 예정된 윤 전 대통령의 체포 방해 및 국무위원 계엄 심의·의결권 침해 사건 1심 선고에서 사법부가 정치적 논란을 낳을 판단을 내려선 안 된다는 의미로 해석된다.\n\n민주당은 이르면 이번 주 늦어도 다음주 안에는 내란재판부 수정안을 처리한다는 방침이다. 민주당은 이번 주말 안으로 법안 검토를 마무리 지을 계획이다.\n\n국민의힘은 민주당의 내란재판부 수정안에 대해서 “태생부터 위헌인 법안”이라고 반발하고 나섰다. 국민의힘 박성훈 수석대변인은 이날 논평을 통해 “재판부 추천 과정에서 외부 개입을 배제하고 1심이 아닌 2심부터 설치하는 것은 위헌성을 가리기 위한 기술적인 수정에 불과하다”며 “재판을 통해 진실을 가리려는 것이 아니라, 결론을 정해 놓고 재판을 그에 맞추려는 꼼수에 불과하다”고 지적했다.\n\n곽진석 기자(kwak@busan.com)\nCopyright ⓒ 부산일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n곽진석 기자 부산일보\n구독\n정부 발목 잡는 '인사 논란'.. .장관·차관·비서관 줄줄이 구멍\n인천공항 사장 겨냥했나…이 대통령 \"업무보고 후 뒤에서 딴 얘기\"\n구독\n부산일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n부산일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n카카오, 카톡 친구 탭 첫 화면 친구목록으로 복원\n이준석 \"李대통령 '환단고기' 언급에 경악…'반지의 제왕'도 역사냐\"\n\"지하 못 내려가는데 어디에 주차하나\"… 수영구 아파트 탑차 소유 주민들 반발\n생일상 차려준 아들 사제총기로 살해한 60대 사형 구형\n3명 사망 창원 모텔 흉기 난동 피의자… 마트서 흉기 사 놓고 여중생 불렀다\n부산일보 네이버 뉴스 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n부산, 즐기고 맛보려면 '부산ON나'로\nQR 코드를 클릭하면 크게 볼 수 있어요.\n부산일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n직설 화법 이어간 이 대통령…尹 정부 정책 직격\n이슈\n경제+\n코스피, 10거래일 만에 4000선 붕괴\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 1
        },
        {
          "title": "민주당, '내란재판부 자체가 위헌' 지적에도 \"위헌 소지 제거했다\"",
          "url": "https://n.news.naver.com/mnews/article/119/0003038205",
          "published_at": "2025-12-17T16:32:08",
          "content": "17일 문금주 서면브리핑\n\"국민의힘, 해소됐음에도 또 시비\"\n박성훈 \"껍데기 덧씌워도 합헌 안 돼\"\n박수현 더불어민주당 수석대변인이 지난 16일 국회에서 비공개 의원총회 관련 백브리핑을 하고 있다. ⓒ뉴시스\n[데일리안 = 김주훈 기자] 더불어민주당이 '내란전담재판부 설치법'에 대한 위헌 소지를 제거했음에도 야권으로부터 '위헌'이라는 비판이 나오자 \"발목을 잡고 있다\"고 비판했다. 야권은 위헌 소지를 최소화하는 것과 상관 없이 '내란재판부' 자체가 위헌이라는 입장을 고수하고 있다.\n\n문금주 민주당 원내대변인은 17일 서면브리핑을 통해 \"국민의힘은 위헌 논란을 해소한 내란전담재판부 설치 법안마저 또다시 '위헌'이라 몰아붙이며 노골적으로 발목을 잡고 있다\"며 \"국민의힘은 내란세력이 법의 심판대에 서는 것이 그렇게 두렵느냐\"라고 지적했다.\n\n이어 \"민주당은 국민의힘 등이 제기해 온 모든 위헌 시비를 정면으로 반영해 법안을 전면 수정했다\"며 \"그럼에도 국민의힘은 위헌 사유가 해소되자 또다른 위헌 시비를 들고나오며 법안 제정을 방해하고 있다\"고 주장했다.\n\n그러면서 \"헌법과 삼권분립을 앞세운 겉치레 뒤에 내란세력이 법의 심판을 받는 상황을 반대하는 속내가 비칠 수밖에 없다\"며 \"국민의힘은 내란을 합헌이라고 보지 않는다면 더 이상 말 바꾸기를 멈추고, 민주당의 대승적 결단에 응답해 신속한 내란재판부 구성에 협조해야 한다\"고 촉구했다.\n\n문 원내대변인은 \"민주당은 더 이상 국민의힘의 억지 위헌 프레임에 발목 잡히지 않겠다\"며 \"신속한 내란전담재판부 구성과 2차 종합특검 추진을 통해 내란을 완전히 종식시키고 흔들림 없는 민주공화국을 반드시 국민에게 돌려드리겠다\"고 강조했다.\n\n앞서 민주당은 전날 위헌 논란에 휩싸였던 '내란재판부 설치법'에 대한 시비를 없애기 위해 여러 쟁점을 수정했다. 사실상 2심부터 재판부를 설치하거나 판사 추천 과정에서 임명까지 법원 외부 인사를 배제하는 등 한발 물러선 상황이다.\n\n민주당은 모든 위헌 소지가 해소됐다고 판단해 당론으로 추진하겠다는 입장이다.\n\n정청래 대표는 이날 강원도당에서 진행된 현장최고위원회의에서 \"내란전담재판부 설치법이 전날(16일) 의원총회를 통해 대략 윤곽이 잡혔다\"며 \"아주 세세한 미세 조정이 좀 남아 있지만, 당론으로 추진하겠다\"고 밝혔다.\n\n그러나 국민의힘은 내란재판부 자체가 위헌이기 때문에 세부 사항을 수정해도 위헌 문제는 해소되지 않는다고 반박하고 있다.\n\n박성훈 수석대변인은 논평을 통해 \"민주당이 내란재판부 설치에 대한 광적인 집착을 포기하지 않고 있다\"며 \"태생부터 위헌인 법안은 껍데기를 아무리 덧씌워도 합헌이 될 수 없다\"고 지적했다.\n\n그러면서 \"우리 헌법은 군사 법원을 제외한 어떠한 특별법원도 허용하지 않는다\"며 \"특정 사건만을 위해 특정 정치적 목적 아래 기존 사법 체계와 분리된 전담재판부를 설치하는 발상 자체가 '명백한 위헌'\"이라고 했다.\n김주훈 기자 (jhkim@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김주훈 기자 데일리안\n구독\n[통일교 게이트] ① 李, '통일교' 압박하더니…하루만에 '여야 수사' 지시 이유는\n도마에 오른 '대통령의 말'…'환빠·책갈피 달러' 등 논쟁에 혼란 촉발 [정국 기상대]\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李대통령, 송배전망 확충에 '신속히 깔자…국민펀드 만들어 수익 보장'\n정원오, 李대통령 칭찬 배경 묻자…'봉황의 뜻 어찌 알겠나'\n송언석 '통일교 특검법 내주초 발의…각 당 의견 수렴'\n[단독] 조국, 21일 첫 세종 방문…황운하 세종시장 출마 힘싣나\n장동혁, 김기현 압수수색에 '더 밝혀질 것도 없어…특검, 정권 수족 노릇'\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n민중기 특검, '통일교 1억원 수수' 권성동 의원에 징역 4년 구형\n이슈\n재계 인사이드\n한화시스템, 천궁-III ‘눈’ 개발 착수...AESA 기술 고도화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 2
        },
        {
          "title": "내란전담재판부 수정안에도 법조계 “여전히 위헌 우려”… 이유는?",
          "url": "https://n.news.naver.com/mnews/article/081/0003601779",
          "published_at": "2025-12-17T16:36:11",
          "content": "서울 서초구 서초동 대법원 전경. 이지훈 기자\n\n\n더불어민주당 주도로 추진하고 있는 내란전담재판부 특별법 수정안의 본회의 처리를 앞두고 위헌 논란이 계속되고 있다. 민주당은 논란이 됐던 조항들을 수정해 위헌 우려가 해소됐다는 입장이지만, 법조계에선 특정 재판을 위해 전담 재판부를 설치한다는 발상 자체가 헌법에 위배된다는 시각이 우세하다.\n\n17일 법조계에 따르면 내란전담재판부 특별법 수정안은 전담재판부를 2심부터 도입하고, 재판부 임명 과정에 법원 외부 인사를 배제하기로 조정한 것이 골자다. 사법 독립 침해 우려 및 재판 도중 재판부를 이관하는 것이 위헌이란 법조계 안팎의 지적을 반영한 조치다. 특정인을 겨냥한 ‘처분적 법률’이라는 지적을 고려해 명칭에서 12·3 비상계엄이나 윤석열 전 대통령의 이름도 제외했다.\n\n하지만 법조계에선 가장 근본적인 ‘사건의 무작위 배당’ 원칙이 지켜지지 않아 여전히 위헌성이 해소되지 않았다는 지적이다. 장영수 고려대 법학전문대학원 교수는 “특정 사건을 재판하기 위한 목적으로 꾸려진 특별재판부에서 재판받는 것 자체로 법의 평등의 원칙에 대한 심각한 위반이고 공정한 재판에 대한 침해”라고 말했다.\n\n익명을 요구한 고위 법관은 “헌법 제27조에서 말하는 ‘헌법과 법률이 정한 법관에 의해 재판받을 권리’란 사전에 법 규범에 의해 명확히 규정돼있어야 한다는 의미로, 이미 대상사건이 기소가 된 이후에 재판부를 구성하는 것은 이를 침해하는 것”이라면서 “1심 중간에 도입하든 2심부터 도입하든 사후적 재판부 구성이란 사실은 변함이 없다”고 말했다.\n\n명칭을 변경한 것도 눈속임에 불과하다는 비판이 나온다. 한 고등법원의 부장판사는 “처분적 법률 여부는 단순히 명칭의 문제가 아니라 법안 성격을 두고 따지는 것”이라면서 “누가 봐도 12·3비상계엄 사태에 초점을 맞춘 내란전담재판부인데 이름을 바꿨다고 해서 논란이 해소됐다고 보긴 어렵다”고 지적했다.\n\n반면 위헌 논란이 해소됐다는 시각도 있다. 김해원 부산대 법학전문대학원 교수는 “헌법 제102조 제3항에서 ‘대법원과 각급 법원의 조직은 법률로 정한다’고 규정하고 있기 때문에 내란·외환 사건 전담 재판부라는 조직을 법률로 설치하는 것이 위헌이라고 볼 순 없다”고 했다.\n\n한상희 건국대 법학전문대학원 교수도 “공정성 확보는 입법 재량권 안에서 구현할 수 있는 부분”이라며 “무작위 배당은 아주 중요한 원칙으로 존중돼야 하지만 내란은 예외성을 가진 특수한 사건”이라고 강조했다.\n김희리·김주환·서진솔 기자\nCopyright ⓒ 서울신문. All rights reserved. 무단전재, 재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김희리 기자 서울신문\n구독\n특검 “윤영호 진술 정치인 5명 확인… 편파 수사 아니다”\n돌연 말 바꾼 윤영호… ‘통일교 게이트’ 진실 규명 난항\n김주환 기자 서울신문\n구독\n[단독] 박형준 부산시장, 통일교 행사서 영상축사\n[단독]최상목, 계엄날 尹 지시 문건 53초 봤다… 특검 “내란 책임 우려 ‘못봤다’ 거짓 증언”\n서진솔 기자 서울신문\n구독\n“尹, 권력욕에 계엄… 美 대선 혼란기 노렸다”\n“대법관 증원 땐 1·2심 약화 우려” “사건 처리 줄면 권리구제 늘 것”\n구독\n서울신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n정국, 윈터와 열애설 10일 만에 라이브…현재 상황 밝혔다\n\"나래바 초대 감사하지만\"…조인성·박보검·정해인, 거절한 사연 뒤늦게 '파묘'\n\"현실판 거인과 소인\" 218㎝ 최홍만 품에 안긴 44㎏ 쯔양\n\"성수동이 들썩\" 송강, 67억 아파트 매입…박찬호·육성재와 이웃\n류준열·혜리 '응답' 10년 만에…다시 함께한 소식 전했다\n매주 놀라운 소식, 서울신문 뉴스레터 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 사이트에서 더 많은 기사 확인하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 “뒤에서 딴소리” 생중계 질타에 이학재 또 반박글\n이슈\n트럼프 2기 시대\n트럼프, 베네수엘라 유조선 전면 봉쇄...마두로에 ‘경험하지 못한 충격 가할 것’ 엄포\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "[단독] 정청래 “전담재판부, 양보한 법사위에 박수를”",
          "url": "https://n.news.naver.com/mnews/article/005/0001820723",
          "published_at": "2025-12-16T15:45:07",
          "content": "민주당 비공개 의원총회\n위헌소지 덜어낸 대폭 수정안에\n강경파 법사위도 더 이상 의견 고집 안 해\n정청래 민주당 대표. 연합뉴스\n\n정청래 더불어민주당 대표가 비공개 의원총회에서 내란전담재판부 설치법을 대폭 수정하며 “많이 양보해 준 법사위원들에게 박수를 쳐달라”고 언급한 것으로 파악됐다. 그간 강경한 의견을 유지해 온 법사위원들도 당 지도부가 마련한 수정안을 수용한 것이다. 단 내란범 사면 제한 규정 등을 두고 일부 우려는 언급됐다고 한다.\n\n16일 국민일보 취재를 종합하면 정 대표는 이날 비공개 의총에서 마무리 발언을 통해 “법사위원들이 많이 양보해 줬는데, 박수를 좀 쳐달라”고 소속 의원들에게 권유했다고 한다. 이에 박수가 나왔고, 법사위원들도 크게 반대 의견을 내지 않으면서 위헌 소지를 대폭 덜어낸 수정안으로 의견이 모였다. 당 지도부는 비공개 의총에 앞서 이날 오전 법사위원들과 비공개 회의를 통해 수정안에 대해 논의한 것으로 전해졌다. 당 관계자는 “오전 회의에서 어느 정도 정리가 된 것으로 안다”고 말했다.\n\n민주당은 의총에서 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 2심부터 설치하고 재판부 판사 추천 과정에서 법원 외부 인사를 전면 배제하기로 의견을 모았다. 또 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법안’명을 ‘내란 및 외환에 관한 특별전담재판에 관한 특별법’으로 수정키로 했다.\n\n일부 강경파 의원들은 사면 제한 규정 등이 빠진 점 등에 대한 우려를 언급한 것으로 파악됐다. 이번 특별법에서 사면권 제한 규정을 삭제하되 일반법 개정으로 추진하자는 방향으로 의견이 정리됐지만, 대통령의 고유 권한이 사면권을 제한하는 규정을 일반법에 두는 건 어색하다는 취지의 지적이었다고 한다.\n김판 기자(pan@kmib.co.kr)\n한웅희 기자\nCopyright ⓒ 국민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김판 기자 국민일보\n구독\n[단독] 통일교-친명 연결고리 지목 임종성 “천정궁 초대 거절…물타기 시도”\n[단독] 노영민 “통일교, 코로나 방역 예외 민원만 한 차례”\n한웅희 기자 국민일보\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[단독] 전재수·임종성·김규환… 윤영호 “금품 제공” 지목\n“위헌 논란 원안 강행 역풍 불라”… 강경파 결국 지도부안 수용\n구독\n국민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 정청래 \"전담재판부, 양보한 법사위에 박수를\"\n李 대통령 \"탈모약 건보 적용 검토하라…횟수·총액 제한해서라도\"\n태국인 부인에 끓는 물 부은 남편 영장심사 출석 [포착]\n\"부산서 내려주세요\"…치매 엄마 광주서 택시 태워 유기한 딸\n박정희 장손, 해병대 수료식서 박지만에 '눈물의 경례'\n네이버에서 국민일보를 구독하세요(클릭)\n‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭)\n국민일보 언론사가 직접 선정한 이슈\n이슈\n대한민국의 삶\n상급종합병원 ‘0’ 경북도…국립의대 신설 군불\n이슈\n한국 경제\n카페 음료 품질 결정짓는 국산 우유…‘2025 밀크어워드’ 개최\n다음\n이 기사를 추천합니다\n쏠쏠정보\n130\n흥미진진\n1\n공감백배\n8\n분석탁월\n2\n후속강추\n5",
          "reaction_count": 292,
          "comment_count": 273
        }
      ]
    },
    {
      "topic_title": "박대준 쿠팡 전 대표, 국회 불출석하고 이미 해외로?…“제보가 있다” [지금뉴스]",
      "topic_summary": "대규모 개인정보 유출 사태 관련 국회 과학기술정보방송통신위원회 청문회에 불출석한 김범석 쿠팡 Inc 의장과 최근 사임한 박대준 전 대표이사 등에 대해 국회가 소재지 파악과 함께 고발에 착수했습니다. 17일 국회 과방",
      "related_articles_count": 72,
      "articles": [
        {
          "title": "쿠팡 김범석, 청문회도 불출석…로저스 대표, '회피성' 답변 지적하자 '통역 탓'",
          "url": "https://n.news.naver.com/mnews/article/002/0002419258",
          "published_at": "2025-12-17T16:29:08",
          "content": "\"정청래·김병기실 전 보좌관 불러야\" vs \"장동혁·김도읍실도\"…'쿠팡 로비' 여야 공방도\n\n쿠팡 개인정보 유출 관련 국회 청문회에도 김범석 쿠팡inc 의장은 나타나지 않았다. 유출 사태에 대한 국회의 출석 요구를 세 번째 거부한 것이다. 의원들은 \"대한민국 국민을 무시하는 처사\"라며 끝까지 책임을 묻겠다고 밝혔다.\n\n박대준 쿠팡 전 대표이사마저 사퇴한 상황에서 쿠팡을 대표해 나선 이는 미국인인 해럴드 로저스 쿠팡 대표이사였다. 그는 김 의장의 이번 사태에 대한 사과 의향과 책임 여부를 묻는 말에 원론적이고 모호한 답으로 일관했다. 의원들이 이를 문제 삼자 한국어가 통역 탓을 하는 모습도 보였다.\n\n17일 국회 과학기술정보방송통신위원회는 쿠팡 개인정보 유출 사태 관련 청문회를 열었다. 쿠팡의 실질적 소유주인 김 의장은 같은 일을 주제로 한 앞선 두 번의 현안질의에 이어 이번에도 국회의 출석 요구에 응하지 않았다. 함께 증인으로 채택된 박대준·강한승 전 쿠팡 대표이사도 불출석했다.\n\n불출석 사유서에서 김 의장은 \"현재 해외에 거주하고 근무하는 중\"이라며 \"170여 국가에서 영업하는 글로벌 기업의 CEO로서 공식적인 비지니스 일정들이 있는 관계로 부득이하게 청문회에 출석이 불가하다\"고 밝혔다.\n\n청문회 시작과 함께 더불어민주당 소속 최민희 과방위원장은 \"김범석 쿠팡 최고경영자를 포함한 핵심 증인이 출석하지 않은 점에 대해 여야 막론하고 과방위원 모두 매우 심각하게 생각하고 있다\"며 \"최고 경영자의 불출석은 국회를 넘어 대한민국 전체를 존중하지 않고, 나아가 대한민국 국민을 무시하는 처사로 볼 수밖에 없다\"고 말했다.\n\n이어 \"최고경영자 불출석에 대해 법과 절차에 따라 끝까지 책임을 묻는 한편 필요하면 법을 만들어서라도 끝까지 책임을 묻겠다\"고 강조했다.\n\n여야 과방위원들의 질타도 이어졌다. 국민의힘 최형두 의원은 \"글로벌 CEO라는 이유로 참석하지 못하겠다고 하는 건 정말 언어도단\"이라며 \"쿠팡보다 더 큰 회사인 메타나 아마존의 저커버그아 베이조스도 미 의회 청문회 증언을 외면하지 않았다\"고 말했다. 이어 로저스 대표가 쿠팡 대표격으로 출석한 데 대해 \"한국어가 통하지 않는 외국인을 앞장세워 책임을 회피하려는 태도는 더더욱 비겁하다\"고 일갈했다.\n\n민주당 한민수 의원은 직전 국정감사에서 \"월슨 화이트 구글 부사장은 불출석 사유서를 낼 때 어떤 회의가 있고 무슨 회의에 참석하는지 증빙서류를 다 제출했다\"며 김 의장의 모호한 불출석 사유서에 대해 \"최소한의 예의도 갖추지 않았다\"고 지적했다.\n\n▲ 김범석 쿠팡inc 의장(자료사진). ⓒ연합뉴스\n\n회피성 답변으로 일관한 로저스 대표…즉답 요하자 통역 탓도\n\n쿠팡 대표격으로 청문회에 참석한 로저스 대표는 김 의장의 책임을 묻는 의원들의 질의에 핵심을 비껴가는 답을 주로 했다.\n\n한민수 의원이 \"청문회에 오기 전 김 의장이 뭘 지시했나\"라고 묻자 로저스 대표는 \"쿠팡은 책임있는 기업이다. 그렇기 때문에 제가 오늘 여기 이 자리에 나와 위원님들께서 해주시는 모든 질문에 성심껏 답변드리려 한다\"고 답을 피했다.\n\n민주당 황정아 의원은 \"김 의장이 사과할 마음이 있는지 궁금하다\"고 물었다. 로저스 대표는 \"김 의장이 저한테 이에 대해 말한 건 아니고 제가 본 사항과 관련해 의장과 이사회에 보고를 진행했다\"고 한 차례 답을 피하더니, 재차 추궁이 이어지자 \"그런 대화를 김 의장과 나누지는 않았다\"고 시인했다.\n\n황 의원이 \"첫 공지 당시에 '유출'이 아닌 '노출'이라고 말한 건 김 의장 생각인가\"라는 질문에 로저스 대표는 \"처음 발표를 하던 당시에는 기술적으로 이게 노출이라고 이해해 그렇게 발표했지만, 추후에 구체적인 내용 확인 후 유출로 정정했다\"며 질문 요지에서 벗어난 답을 했다.\n\n이런 답변 태도에 대해 황 의원이 \"예스 오어 노(yes or no)로 답하라\"고 강조하는 등 불편한 기색을 드러내자 로저스 대표는 \"한국어를 하지 못해 말하는 건데, 제가 답변하는 내용이 지금 제대로 한국어로 통역되고 있나\", \"제가 답변드린 내용이 잘 통역됐으면 하는 바람\"이라며 통역 탓을 하기도 했다.\n\n▲17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에 출석한 해롤드 로저스 쿠팡 대표이사가 의원들 질의에 답변하고 있다. ⓒ연합뉴스\n\n쿠팡 대관 로비 놓고 여야 신경전도\n\n한편 이날 청문회에서는 '김병기 민주당 원내대표가 국정감사를 한 달여 앞둔 지난 9월 박대준 당시 쿠팡 대표이사와 5성급 호텔의 식당에서 오찬을 하며 쿠팡 임원 인사와 관련한 민감한 자료를 제시했다'는 의혹 보도에 대한 여야 간 신경전도 이뤄졌다.\n\n김 원내대표는 이에 대해 페이스북에서 \"공개 일정이고 적어도 5명이 식사했다\"며 제 전직 (문제) 보좌직원이 제 이름을 팔고 다닌다는 얘기\"가 있어 \"대관업무를 하지 못하도록 해달라고 요청했다\"고 해명했다.\n\n이와 관련 국민의힘 신성범 의원은 \"저는 김병기 의원님이 우리 증인으로 나오시는 게 맞다고 생각한다\"며 \"증인 신청을 해줄 것을 위원장님께 정식으로 요청한다\"고 말했다. 최 위원장은 \"됐다. 그만하시라\"고 일축했다.\n\n쿠팡의 대관업무 전반을 둘러싼 공방도 있었다. 국민의힘 박정훈 의원은 \"최근에 논란이 되기 시작한 게 정청래 대표 보좌관 송모 씨, 김 원내대표 보좌관 이모 씨다. 이 분들이 입사하고 난 뒤 (쿠팡의 국회에 대한) 전방위적 로비가 있었다는 게 충분히 의심할 만한 정황\"이라며 두 전직 보좌관에 대한 증인 채택을 요청했다.\n\n최 위원장은 \"(청문회 전) 여야 보좌관 출신 다 (증인 요구) 명단 가져오라고 했다. 우리 민주당 의원님 쪽에서도 10명 정도 요청이 왔다\"며 \"장동혁 의원실 보좌관, 김도읍 의원실 보좌관도 있었다. 그래서 여야 간사 간 합의에 따라 부사장 이상만 증인으로 채택하기로 합의된 사항\"이라고 맞받았다.\n최용락 기자(ama@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n최용락 기자 프레시안\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n'노조 조끼 벗는 게 에티켓?' 롯데백화점측, 식사하던 손님에 '조끼 탈의' 요구\n'별개 회사라 고용승계 안 된다?' 한국옵티칼, 과장 채용·1억 집행도 본사 협의\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡 김범석, 청문회도 불출석…로저스 대표, '회피성' 답변 지적하자 '통역 탓'\n李대통령 \"'사랑과 전쟁'이 바람 피우는 법 가르치나?\"…또 이학재 질책\n'통일교 특검 추천권 달라'는 개혁신당…거부한 국민의힘 \"변협에 맡기자\"\n정청래 \"조희대, 내란청산과 반대 행보…내란전담재판부 자초\"\n특검, '김건희 명품가방 수수의혹'으로 김기현 자택 압수수색\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 8,
          "comment_count": 3
        },
        {
          "title": "김범석 불출석 속 쿠팡 개인정보 유출 청문회, “맹탕” 비판",
          "url": "https://n.news.naver.com/mnews/article/020/0003682593",
          "published_at": "2025-12-17T16:58:14",
          "content": "해롤드 로저스 쿠팡 임시 대표가 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에서 의원 질의에 답변하고 있다. 2025.12.17/뉴스1\n17일 국회에서 쿠팡 대규모 개인정보 유출 사태 청문회가 열렸지만 실질적 책임자인 김범석 쿠팡Inc 의장이 끝내 출석하지 않으면서 ‘맹탕 청문회’라는 비판이 나왔다. 김 의장 대신 출석한 해롤드 로저스 쿠팡 임시대표는 “미국 증권거래위원회(SEC) 규정에 따르면 이번 사고 같은 경우는 중대 사고가 아니어서 공시할 의무는 없었다”고 답했다. 이날 로저스 대표가 ‘언어장벽’을 앞세워 제대로 답변을 하지 않자 여야 의원들은 “쿠팡은 외국인을 앞세워 회피로 일관하고 있다”고 질타했다.\n\n●“중대사고 아니라 공시의무 없다”\n\n이날 국회 과학기술정보방송통신위원회가 개최한 청문회에서는 쿠팡이 16일(현지 시간) SEC에 처음으로 관련 내용을 보고한 사실이 확인됐다. 쿠팡은 SEC 공시를 통해 이번 사고에 대해 “영업에 중대한 중단이나 훼손은 없었고, 투자자의 합리적 판단에 중대한 영향을 미칠 정도는 아니다”라고 밝혔다.\n\n쿠팡은 청문회에서도 미국 관련 법령상 이번 유출 정보가 ‘민감 정보’에 해당되지 않는다는 입장을 고수했다. 로저스 대표는 “만약에 미국에서 이번 사고가 벌어졌다면 데이터의 민감도를 고려했을 때 위반이 아니다”라고 답했다. 김우영 더불어민주당 의원이 로저스 대표에게 전화번호와 배송 주소를 묻자 그는 “개인정보이기 때문에 공유할 수 없다”고 말했다.\n\n로저스 대표는 청문회 내내 “한국어를 몰라 원활한 소통이 어렵다”며 같은 답변을 되풀이해 여야 의원들의 질타를 받았다. 이해민 조국혁신당 의원이 프레젠테이션(PPT) 자료를 띄우면서 쿠팡이 로그인 과정에서 2단계 인증 조치가 제대로 마련되지 않았다고 지적하자 로저스 대표는 “화면에 보이는 내용이 한국어로 돼 있어 어떤 내용인지 모르겠다”면서 “해당 내용을 영문으로 달라”고 요구하기도 했다. 통역 문제로 질의와 답변이 반복적으로 중단되자 최민희 과방위 위원장은 “질문과 답변이 반복될 뿐 내용이 없다”면서 “핵심만 짧게 답하고 통역해 달라”고 지적했다.\n\n●불출석한 김범석 의장 고발키로\n\n청문회에서 여야 의원들은 김범석 의장의 불참한 것을 강하게 비판했다. 김 의장은 이번 사고와 관련해 다섯 차례 연속 국회 출석 요구에 응하지 않았다. 최형두 국민의힘 의원은 “메타, 아마존의 최고경영자(CEO)들도 미국 의회 청문회를 외면하지 않았다”며 “한국 매출이 90%에 달하는 상황에서 ‘글로벌 CEO라서 못 온다’는 건 국민과 투자자를 우롱하는 것”이라고 비판했다. 이날 국회 정무위원회는 국회 증언·감정 법률 위반(불출석) 혐의로 김범석 의장을 고발키로 했다.\n\n황정아 민주당 의원이 로저스 대표에게 “김범석 의장이 어디에 있냐”고 묻자 로저스 대표는 대답 대신 “한국어를 하지 못해 말씀을 드리는데 제 답변이 제대로 한국어로 통역되는 게 맞냐”고 되물었다. 이어 황 의원이 “정보 유출 사건에 보상을 거부하는 것도 김 의장의 뜻이냐”고 묻자 “조사 결과에 따라 책임있는 보상안을 마련하겠다”고 답했다.\n\n이날 정무위를 통과한 개인정보보호법 개정안에 따르면 대규모 개인정보 유출 피해가 발생한 경우, 과징금 상한은 기존 전체 매출액의 3%에서 최대 10%로 상향된다. 이훈기 민주당 의원은 “정무위에서 전체 매출액의 10%까지 징벌적 과징금을 부과하는 ‘쿠팡 방지법’이 통과됐는데 필요하다면 특별법을 제정해서라도 쿠팡에 강하게 제재를 가해야 한다고 본다”고 말했다. 이에 송경희 개인정보보호위원장은 “이번 개정으로는 일단 적용 시기를 소급하는 것은 고려하고 있지 않다”며 “특별법에 대해서는 별도의 검토가 필요하다”고 답했다.\n\n청문회에서는 김병기 민주당 원내대표와 쿠팡 관계자 간 식사 자리를 둘러싼 로비 의혹도 불거졌다. 국민의 힘은 증인 채택을 요구했으나 민주당은 “정쟁으로 흐려선 안 된다”며 반발해 여야 간 공방이 이어지기도 했다.\n\n배경훈 부총리 겸 과학기술정보통신부 장관은 이날 청문회에 참석해 개인정보 유출 사건과 관련한 쿠팡 영업 정지 여부에 대한 논의를 공정거래위원회와 진행하고 있다고 밝혔다.\n남혜정 기자 namduck2@donga.com\n이소정 기자 sojee@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기자 프로필\n남혜정 기자 동아일보\n구독\n본사서 전수받은 조리법으로…젠슨 황 ‘깐부세트’ 급식으로 맛본다\n“탈퇴도 심사받나” 쿠팡 와우회원 잔여기간 지나야 승인에 분통\n이소정 기자 동아일보\n구독\n“탈퇴도 심사받나” 쿠팡 와우회원 잔여기간 지나야 승인에 분통\n“불닭볶음면 이어 ‘우지 라면’ 도전… ‘삼양이 돌아왔다’ 평가 기뻤다”[데스크가 만난 사람]\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"김범석 왜 안왔나\" 묻자…쿠팡 임시대표 \"Happy to be here\"\n김건희특검 \"김기현 18일 출석 요청…명품가방 전달 의혹\"\n카페 '컵값' 따로 받는다…일회용 쓰면 100∼200원 부과 추진\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n샤이니 키 '주사이모' 방문 인정…\"의사인 줄…모든 프로 하차\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헌트 : 친구로 둔갑한 치매머니 사냥꾼(히어로콘텐츠)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n“웨스팅하우스가 횡포” 비판한 李…설명 듣더니 “어쩌겠나”\n이슈\n쿠팡 개인정보 유출\n“김범석 왜 안왔나” 묻자…쿠팡 임시대표 “Happy to be here”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김범석 불출석 논란 속 국회 고발 의결...쿠팡, 정치권 전면전 직면",
          "url": "https://n.news.naver.com/mnews/article/119/0003038161",
          "published_at": "2025-12-17T15:33:16",
          "content": "김범석 불출석에 책임 경영 공백 논란 확산\n통역 의존 청문회에 여야 질타 수위 최고조\n과방위·정무위 잇단 고발 의결로 압박 강화\n사과·보상 지연 속 국민 여론도 날로 악화\n17일 국회 과학기술정보방송통신위원회(과방위) 쿠팡 개인정보 유출 관련 청문회에 참석한 해롤드 로저스 신임 대표. ⓒ데일리안 홍금표 기자\n[데일리안 = 남가희 기자] 쿠팡의 개인정보 유출 논란이 쿠팡의 책임 경영 부재 속 식지 않고 계속되고 있다.\n\n특히 김범석 쿠팡Inc. 의장이 국회 청문회에 불출석하는 등 '김범석 지키기'에만 골몰하는 모습을 보이면서 쿠팡을 향한 여론이 더욱 들끓는 모양새다. 이에 국회는 김범석 의장에 대한 고발을 의결하며 강경 대응에 돌입했다.\n\n17일 국회 과학기술정보방송통신위원회(과방위)는 쿠팡 개인정보 유출 관련 청문회를 열었다. 이 자리에서는 증인으로 소환된 김범석 쿠팡 의장의 불출석에 대한 질타가 이어졌다.\n\n최민희 더불어민주당 과방위원장은 “이번 (개인정보) 침해 사고는 수많은 국민의 일상생활에 직접적인 영향을 미친 중대한 사안”이라고 말했다.\n\n이어 김 의장과 박대준·강한승 전 쿠팡 대표가 불출석 사유서를 낸 데 대해 “국회를 넘어 대한민국 국민을 무시하는 처사로밖에 볼 수 없다”며 “법과 절차에 따라 끝까지 책임을 묻겠다”고 지적했다.\n\n과방위 민주당 간사인 김현 의원은 “김 의장이 5번에 걸쳐 국회 출석을 거부했다. 190개 나라를 다니면서 아무리 세일즈(영업)한다 하더라도 대한민국 국민이 분노하고 용서하지 않으면 그 기업은 온전하지 못하다는 것을 다시 한번 말씀드린다”고 강조했다.\n\n국민의힘 간사인 최형두 의원 역시 김 의장에 대해 “글로벌 최고경영자(CEO)라는 이유로 참석 못 하겠다고 하는데 이건 정말 언어도단이다. 국민을 우롱하고 전 세계 시장에 있는 쿠팡 투자자들에게 절망을 안겨 줄 내용”이라고 비판했다.\n\n또 “(김 의장은) 한국 사람으로서 자신이 꿈꿨던 쿠팡의 혁신에 대해 당당하게 설명하고 그 과정에서 어떤 문제로 이런 일이 생겨서 송구하다, 더 혁신해서 보답하겠다는 얘기를 모국어로 당당하게 얘기할 수 있다”며 “모국어가 통하지 않는 외국인을 앞장세워 회피하려는 태도는 더더욱 비겁하다”고 꼬집었다.\n\n이훈기 민주당 의원은 “쿠팡 매출의 90%가 한국 시장에서 이뤄지는데도 쿠팡의 존폐가 걸린 청문회에 김 의장이 출석을 안 한다는 건 대한민국에서 사업을 포기했다는 것”이라며 “대한민국 국민이 호구인가”라고 강하게 말했다.\n\n이러한 의원들의 비판에 청문회에 참석한 해롤드 로저스 쿠팡 신임 대표가 대신 답변에 나섰다.\n\n그러나 청문회 내내 언어 문제로 소통의 어려움을 겪으면서 김범석 의장이 외국인을 앞세워 책임을 회피하고 있다는 비판만 더욱 키운 모양새가 됐다.\n\n실제 과방위 시작에 앞서 최민희 과방위원장은 통역사를 통해 두 증인의 한국어 구사 능력을 물었다.\n\n이에 통역사는 \"로저스 대표는 한국어를 전혀 못한다\"며 \"'안녕하세요' 정도만 가능하다\"고 답했다.\n\n브랫 매티스 CISO 역시 통역사를 통해 \"'장모님', '처제', '아내', '안녕하세요' 정도 할 수 있다\"며 \"여기서 의원들이 논의하는 것은 알아듣지 못한다\"고 전하기도 했다.\n\n본격적 질의에서도 답답한 답변은 이어졌다. 해롤드 로저스 대표는 \"김범석은 미국 쿠팡 Inc 이사회 의장이다. 한국 법인 대표로서 (제가) 모든 질문에 답하겠다\"라면서도 답변 도중 \"통역이 제대로 되고 있는지 확인하고 싶다\"고 말하며 답변이 지연되는 모습이 다수 목격됐다.\n\n아울러 질의 내내 구체적 답변을 내놓지 못하면서 공분을 샀다.\n\n로저스 대표는 김범석 의장의 사과 의사를 묻는 황정아 더불어민주당 의원의 질문에 \"김범석 의장과 그런 대화를 나누지 않았다\"고 답했다.\n\n이어 \"제 사과, 박대준 대표이사의 사과, 회사 차원의 사과를 말씀드린 것\"이라며 \"한국 법인의 총괄로서 모든 질문에 답변하고 진심으로 사과드린다\"고 했다.\n\n보상 방안에 대한 질문에 \"내부적으로 보상안을 검토하는 중이다. 규제 기관들의 조사에 성실히 대응하고 있고 함께 협력해서 상황을 파악하는 중\"이라며 \"조사 결과와 함께 책임감 있는 보상안을 마련해 발표하겠다\"고 밝혔다.\n\n이에 황 의원은 \"제대로 된 질문에 답을 할 수 있는 사람이 나와야 될 것 같다\"며 \"쿠팡이 대한민국을 얼마나 우습게 알면 이런 식의 전략을 세우고 나왔는지 매우 유감\"이라고 비판했다.\n\n최민희 위원장도 \"외국인 증인의 답변이 같은 내용이 반복되고 있다\"며 \"내용이 하나도 없다\"고 지적했다.\n\n이처럼 쿠팡이 김범석 의장의 사과를 회피하고 구체적 보상안을 내놓지 못하면서 여론은 지속해서 나빠지고 있다.\n\n이에 국회는 김 의장을 잇따라 고발하기로 결정하며 '기장 잡기'에 나섰다.\n\n국회 과방위는 김 의장과 박대준·강한승 전 쿠팡 대표를 고발하겠다는 방침을 밝혔다.\n\n최 위원장은 이날 쿠팡 청문회에서 “쿠팡은 사고의 원인과 책임, 재발 방지 대책 등에 대해 책임 있는 답변은커녕 회피성 답변으로 일관하고 있다. 김 의장 등을 포함해 핵심 증인들이 출석하지 않은 점에 여야 막론하고 과방위원 모두 매우 심각하게 생각하고 있다”며 “불출석한 증인에 대해선 고발 조치하겠다”고 밝혔다.\n\n국회 정무위원회도 같은 날 전체회의를 열고 국회 증언·감정 법률 위반 혐의에 따른 김범석 증인에 대한 고발의 건을 의결했다.\n\n국민의힘 소속 윤한홍 정무위원장은 “김범석 증인은 우리 위원회의 국정감사에 정당한 이유 없이 10월 14일과 28일 두 차례 불출석했다”며 “이의가 없어 가결을 선포한다”고 밝혔다.\n\n이처럼 '쿠팡의 버티기'에 '괘씸죄'가 확대되면서 국민 여론도 악화일로를 걷고 있다. '잔팡족(잔류 쿠팡 회원)'의 '탈팡(쿠팡 이탈)' 움직임도 감지되고 있다.\n\n모바일인덱스에 따르면 지난 7~13일 쿠팡의 일간 활성 이용자 수(DAU)는 평균 1561만2413명으로 집계됐다.\n\n쿠팡의 개인정보 유출 규모가 약 3370만명으로 늘어난 직후인 지난달 30일~이달 6일 하루 평균 이용자 수에 비해 약 8.9%(151만6000여명) 줄어든 셈이다. 유출 사태가 확산하기 전인 11월 23~29일 평균 이용자 수는 1603만9824명이었는데, 이때와 비교해봤을 때도 감소한 것으로 확인된다.\n\n이에 쿠팡이 이번 사태를 타개하기 위해서는 김 의장이 직접 나서 책임있는 태도로 사태를 수습할 필요성이 있다는 주장이 제기된다.\n\n쿠팡 내부에서도 이 같은 의견이 나오고 있다.\n\n민주노총 화학섬유식품산업노조 쿠팡지회(쿠니언)도 지난 15일 입장문을 내고 “김범석 의장은 책임을 회피하거나 실무진에 전가하지 말고, 실질적인 경영 책임자로서 고객과 직원 앞에 직접 나서 진정성 있는 사과를 해야 한다”고 촉구했다.\n\n이어 “형식적인 입장 발표나 법률적 표현이 아닌, 책임 인정과 재발 방지 약속이 담긴 명확하고 공개적인 사과가 필요하다”고 밝혔다.\n남가희 기자 (hnamee@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n남가희 기자 데일리안\n구독\n올겨울은 ‘퍼스널 패딩 시대’…핏·컬러·기장도 내 맘대로\n'탈팡특수' 노린다…유료 멤버십·프로모션 경쟁 불붙은 이커머스\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n10만원에 넘어간 여중생, 현역 군인 앞에서 음란행위\n한동훈 '정일영 '쌍방울 외화반출' 때 인천공항사장이었는데 이학재 비난?'\n'생중계 업무보고'라는 이름의 대통령 판타지\n'14살 여중생을 공중화장실서…' 집단강간범들, 징역 14년 구형에 선처 호소\n김기현 회관사무실도 압수수색…국민의힘 '정치특검의 '통일교 게이트' 물타기'\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n민중기 특검, '통일교 1억원 수수' 권성동 의원에 징역 4년 구형\n이슈\n재계 인사이드\n한화시스템, 천궁-III ‘눈’ 개발 착수...AESA 기술 고도화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국정조사·고발·입국금지..국회, 쿠팡 전방위 압박",
          "url": "https://n.news.naver.com/mnews/article/014/0005450484",
          "published_at": "2025-12-17T16:18:13",
          "content": "국회 정무위, 김범석 고발\n'해외체류' 막을 출입국금지법도 추진\n개인정보 유출시 매출 10% 과징금법 통과\n해롤드 로저스 쿠팡 임시 대표가 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 개인정보 유출 사고 관련 청문회에서 증인 선서를 마친 후 최민희 과방위원장에게 선서문을 전달하기 위해 이동하고 있다. 뉴스1\n[파이낸셜뉴스] 3370만 회원들의 개인정보 유출 사고를 일으킨 쿠팡 경영진의 책임회피성 처신에 대해 국회가 칼을 뽑아들었다. 해외에 체류 중인 김범석 쿠팡Inc 이사회 의장에 대한 고발은 물론 국정조사, 출입국 금지까지 전방위적으로 압박을 가하고 있다.\n\n17일 국회 정무위원회는 전체회의를 열고 김 의장에 대한 고발 건을 의결했다. 지난 10월 국정감사 기간에 공정거래위원회 증인으로 채택됐으나 해외 체류를 이유로 불참한 김 의장이 국회에서의 증언·감정 등에 관한 법률(국회 증감법)을 어겼다는 것이 이날 고발 취지다.\n\n같은 날 해킹사태 청문회를 연 국회 과학방송기술통신위원회(과방위)도 쿠팡에 대한 고발은 물론 국정조사까지 감행할 뜻을 밝혔다. 국회 과방위원장을 맡고 있는 최민희 더불어민주당 의원은 이날 청문회에 증인으로 채택됐으나 불출석을 통보한 김 의장과 박대준·강한승 전 쿠팡 대표 등을 고발할 것이라며 “청문회가 끝나는 즉시 국정조사 절차에도 돌입할 것임을 말씀드린다”고 했다.\n\n여야 의원들도 ‘글로벌 비즈니스’를 사유로 불출석 사유서를 제출한 김 의장에 대해 가차없이 비판했다. 이날 청문회에 참석한 과방위 소속 이주희 의원은 쿠팡의 한 해 매출액의 90% 이상이 한국에서 발생하는 것을 짚으며 “쿠팡 창업주 김 의장은 쿠팡 코리아 등기이사직에서 물러나고 한국 법인과 무관한 사람같이 행동했다. 심각한 사고에도 불구하고 사과 한 마디 없다”며 “이게 한국에서 영업하는 기업의 최고경영자가 보일 태도인가”라고 지적했다. 최수진 국민의힘 의원 역시 “몸만 거대하게 커지고 정신연령이 어린 아이인 채로 회사를 운영한 기형적 구조 회사”라며 “(쿠팡 경영진들이)반성하지 않고 김 의장은 도망다니고 대표마저 없어지는 초유의 사태까지 일어났다. 국민들이 분노하지 않을 수 없을 것 같나”라고 일갈했다.\n\n쿠팡 김범석 창업자, 선밸리 콘퍼런스 2년 연속 참석 뉴시스\n이를 계기로 국회에서는 이른바 ‘범 김 입국 금지법 까지 발의됐다. 전용기 민주당 의원이 16일 대표 발의한 국회 증감법 개정안과 출입국관리법 일부 개정안은 외국인이 국회 본회의나 상임위원회에 정당한 이유 없이 불출석할 경우 국회 의결로 법무부 장관에게 입국 금지를 요청할 수 있도록 하는 것이 골자다. 강민국 국민의힘 의원 역시 17일 정무위 전체회의에서 김 의장을 겨냥해 “미국 시민권자라는 이유로 경찰의 강제 수사나 대한민국 법치주의도 무시할 수 있는 게 아닌가 하는 생각이 든다”며 “기업적 노블리스 오블리주를 무시한 이런 분들은 우리나라 출입도 금지시킬 필요가 있지 않나 생각한다”고 했다.\n\n이날 정무위 전체회의에서는 지난 15일 법안심사소위에서 여야가 의결한 개인정보보호법 개정안도 통과됐다. 고의성 혹은 반복적인 1000만명 이상 대규모 개인 정보 유출으로 중대한 피해를 초래할 경우 매출액의 최대 10%를 과징금으로 내도록 하는 것이 골자다. 다만 법 시행 이전에 발생한 사고에는 소급 적용되지 않아 국회 본회의를 통과하더라도 최근 대규모 해킹 사태가 발생한 쿠팡에는 이러한 과징금 규정이 적용되지 않을 것으로 보인다. 여야는 이번 개인정보보호법 개정안의 본회의 처리를 내년 1월 중으로 목표로 하고 있다.\n송지원 기자 (jiwon.song@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n송지원 기자 파이낸셜뉴스\n구독\n전재수, '한학자 자서전' 사진에 “지역구 형님·누님 요청 어떻게 마다하나”\n‘통일교 의혹’ 전재수, 해수부 장관직 사퇴…“李 정부 흔들려선 안 돼”\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍\n홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀\n이이경 '놀뭐' 하차 유재석 배후설, 하차 당일 유재석이 이이경에게..\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모로 포기하신 분 찾습니다 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n러시아, 우크라 5개 영토 양보 제안 거부할 것\n이슈\n글로벌 관세 전쟁\n\"中 이브에너지, 美 관세 강화에도 ESS 가격인하 가능\" 삼성證\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김범석 없는 쿠팡 청문회에…국민들도 유통가도 ‘허탈’",
          "url": "https://n.news.naver.com/mnews/article/018/0006185379",
          "published_at": "2025-12-17T16:22:11",
          "content": "17일 국회 청문회에 김범석 의장 불출석\n로저스 임시대표도 알맹이 없는 답변만\n“한국 무시하는 처사” 소비자 허탈감 배가\n유통업계도 “美기업 행세, 자괴감 느껴”\n쿠팡 사태 새 국면 맞을 듯, 쿠팡 정체성 도마위\n[이데일리 김정유 기자] “국내 기업이었으면 저렇게 못했을 텐데, 국민 정서는 안중에 없는 것 같네요.”(국내 유통업계 A사 관계자)\n\n“국민들이 사용 중인 ‘로켓배송’을 다 끊을 수 없다는 걸 아니깐 저러는 것 아닙니까.”(소비자 B씨)\n\n해롤드 로저스 쿠팡 대표이사가 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에 출석, 질의에 답변하고 있다. (사진=노진환 기자)\n17일 김범석 쿠팡Inc 의장이 출석하지 않은 채 쿠팡 청문회가 열리자, 국내 소비자들과 동종업계에서의 여론도 급격히 악화하는 모습이다. 쿠팡이 지난 국회 현안질의에 이어 청문회에서조차 기업총수가 아닌, 외국인 임시 대표를 내세워 알맹이 없는 답변으로 일관한 탓이다.\n\n이번 청문회를 통해 쿠팡이 확실한 ‘미국기업’으로 인식되면서 국내 이커머스(전자상거래) 업계에선 자괴감까지 흘러나온다. 그간 ‘정보유출 사고 피해’에 초점이 맞춰졌던 쿠팡 사태가 청문회를 기점으로 새로운 국면을 맞을 것으로 보인다.\n\n이날 쿠팡 청문회는 김 의장의 출석 유무가 큰 관심사였다. 하지만 결국 ‘해외 사업 일정’을 이유로 불출석 사유서를 냈고, 실제 모습도 나타내지 않았다. 이외에도 박대준 전 한국 쿠팡 대표와 강한승 전 대표도 출석하지 않았다. 대신 박 전 대표 이후 임시 대표를 맞은 해롤드 로저스 쿠팡Inc 최고관리책임자(CAO)가 자리했다.\n\n로저스 임시 대표 역시 김 의장의 입장을 묻는 여야 의원들의 질의에 “내가 쿠팡의 대표로서 이번 사태를 관리하고 있다”, “내가 책임자여서 모든 질문에 답하겠다” 등으로 일관했다. 지난 현안질의에 나왔던 박 전 대표의 답변과 유사한 흐름이었다.\n\n이 같은 ‘맹탕’ 쿠팡 청문회에 국민들은 허탈해하는 분위기다. 서울 동작구에 거주하는 직장인 B씨는 “우리 소비자들이 쿠팡을 못 끊을 것이라 생각해서 배짱식으로 나오는 것 아니냐”며 “한국을 너무 무시하는 처사”라고 꼬집었다.\n\n또 다른 직장인 C씨도 “쿠팡이 한국을 얼마나 무시하고 있고, 오로지 ‘머니머신’(돈 버는 기계)으로 보는지 선명하게 보인다”며 “괘씸해서 (쿠팡에) 정이 떨어진다”고 했다.\n\n동종업계인 유통가의 분위기도 마찬가지다. 국내 유통업체 A사 관계자는 “국내 기업들이 이 같은 대형 사고를 쳤다면 총수부터 고개를 숙이고 대국민 사과를 했을 텐데 미국기업 행세를 하면서 국회와 국민을 무시하는 모습을 보니 자괴감을 느낀다”며 “쿠팡은 국민 눈높이나, 언론, 여론 등은 하나도 중요하지 않은 것 같다”고 말했다.\n\n이커머스 업체 D사 관계자는 “미국인 임시 대표가 온 것은 향후 이어질 과징금, 법적 제재 등에 대응하기 위한 조치로 보인다”고 해석했다.\n\n업계에선 이번 청문회를 기점으로 쿠팡 사태가 새로운 국면을 맞을 것으로 보고 있다. 이제는 보안사고 자체가 아니라 쿠팡이라는 기업 자체의 정체성, 대국민 여론 등으로 초점이 옮겨갈 가능성이 높다는 것. 국회에서도 국정조사와 함께 김 의장에 대한 고발, 입국금지 등 강경한 행보를 보이고 있는 만큼, 쿠팡을 향한 ‘핀셋규제’가 전개될 수도 있다.\n\n예컨대 쿠팡의 강점인 로켓배송의 경쟁력을 약화시킬 수 있는 물류 분야의 단가 조정 규제, 근로자 환경 조성 관련 규제 등을 예상할 수 있다. 다만 이 같은 핀셋규제는 쿠팡을 향하더라도 이커머스 생태계 전반엔 영향을 미칠 수 있는 만큼 업계 입장에선 달갑지 않은 상황이다.\n\n유통업계 관계자는 “쿠팡 사태에 불똥 맞을까 최근 업계에서도 자체 시스템 관리에 더 공을 들이고 있다”며 “플랫폼을 향한 규제법(온플법) 등 업계 전반에 미치는 부정적 영향이 커질까 전반적으로 우려하는 상황”이라고 말했다.\n\n김정유(thec98@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김정유 기자 이데일리\n구독\n홈플러스 노사협의체 “10만명 생계 달려, 정상화 절실”\n김동선의 ‘파이브가이즈’…5개월만에 새주인 찾았다\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"혹시 우리집 에어컨에도 순금이?\"…\"70만원 벌었다\" 속출\n\"13월의 월급\"…올해부터 달라지는 연말정산 혜택은\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n샤이니 키 주사 이모 의사인 줄… 모든 활동 중단키로\n\"윤석열과 싸웠다고?\"…박지원 \"내란서 김건희 빼내려는 작전\"\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n'백약이 무효'…환율, 8개월 만에 장중 1480원 돌파\n이슈\n러우전쟁 종전 논의\n美, 우크라에 나토식 안보 보장 제안…영토 문제는 난항\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "한미협의가 \"사사건건 미국의 결재·허락\"?…정청래, 한미정례회의 통일부 불참 옹호",
      "topic_summary": "정청래 더불어민주당 대표가 대북 정책과 관련한 한미 협의 절차를 \"사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 것\"이라고 표현하며, 우리 정부 부처의 한미 정례회의 불참 결정을 옹호하고 나섰다. 더 나아가",
      "related_articles_count": 69,
      "articles": [
        {
          "title": "한미협의가 \"사사건건 미국의 결재·허락\"?…정청래, 한미정례회의 통일부 불참 옹호",
          "url": "https://n.news.naver.com/mnews/article/119/0003037939",
          "published_at": "2025-12-17T10:34:11",
          "content": "17일 민주당 강원 현장최고위원회의 발언\n\"사사건건 미국 결재를 받아 허락된 것만…\n자주성 높이는 당내특별기구 조속히 설치\"\n정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. ⓒ뉴시스\n[데일리안 = 민단비 기자] 정청래 더불어민주당 대표가 대북 정책과 관련한 한미 협의 절차를 \"사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 것\"이라고 표현하며, 우리 정부 부처의 한미 정례회의 불참 결정을 옹호하고 나섰다. 더 나아가 정 대표는 한미 관계와 남북 관계에서 '자주성'을 높이는 당내특별기구를 설치하겠다고도 공언했다.\n\n정청래 대표는 17일 오전 강원 춘천시 민주당 강원도당에서 열린 강원 현장최고위원회의에서 최근 통일부가 한미 정례회의 개최 하루 전 전격 불참을 선언한 것과 관련 \"사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 것으로 빠져든다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"며 \"정동영 통일부의 정책적 선택과 결정이 옳은 방향\"이라고 두둔했다.\n\n나아가 \"민주당은 한미 관계와 남북 관계에서 자주성을 높이는 방향의 조언을 하는 당내특별기구인 가칭 한반도평화전략위원회를 조속한 시일 내 설치하겠다\"며 \"이재명 정부가 남북관계와 한미관계를 풀어나가는 데 있어 지렛대 역할을 할 수 있도록 든든하게 뒷받침하겠다\"고 예고했다.\n\n정 대표는 지난 1989년 주한미국대사 관저 점거 농성을 벌여 현주건조물방화예비·총포도검화약류 단속법 위반 등으로 징역 2년을 선고받았다. 이후 정 대표는 이러한 경력을 바탕으로 정계에 입문했으며, 열린우리당 초선 의원 시절에는 정동영 현 통일부 장관의 계파인 DY계로 활동한 바 있다.\n\n정국 현안인 '2차 종합 특검' 추진과 관련해서는 \"법원의 영장 기각, 진술 거부, 수사 방해로 수사가 제대로 이뤄지지 못한 부분들을 다 모아서 2차 종합 추가 특검을 해야 될 상황이 왔다\"며 \"김건희 특검이 종료되는 28일을 기점으로 2차 추가 종합 특검을 할 수 있도록 당에선 총의를 모으는 과정을 거치겠다\"고 밝혔다.\n\n정 대표는 \"채해병 특검은 구명로비 의혹이 핵심 사안인데 이것이 밝혀지지 않았다\"며 \"내란 특검은 12·3 비상계엄 내란의 최초 기획자, 최초 공모자 등이 아직 오리무중이고 특히 노상원 수첩과 관련된 수사가 사실상 이뤄지지 않았다\"고 설명했다.\n\n이어 \"김건희 특검도 열심히 했지만 양평고속도로 의혹도 실제로 손을 대지 못했다\"며 \"명태균 게이트, 도이치모터스 주가 조작 의혹 등에 대해서도 실제로 수사가 제대로 이뤄지지 못했다\"고 덧붙였다.\n\n내란전담재판부 설치 법안에 대해서는 \"어제 의총을 통해 대략적인 윤곽을 잡았다\"며 \"아주 세세한 미세조정이 조금 남아있긴 하지만 당론으로 추진하겠다\"고 말했다. 민주당은 이르면 21일 본회의에 이 법안을 상정할 예정이다.\n민단비 기자 (sweetrain@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n민단비 기자 데일리안\n구독\n\"실명 언급 안했으니 끝?\"…민주당, 통일교 의혹에 미온적\n'내란 프레임' 꺾이나…'2차 특검' 與, 野 '통일교 특검' 요구에 속앓이\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n한동훈 '정일영 '쌍방울 외화반출' 때 인천공항사장이었는데 이학재 비난?'\n'명청갈등' 없다지만…'친명' 지속적으로 불만 표출하는 이유는? [정국 기상대]\n외연 확장 예고한 장동혁, 노선 전환 시험대\n내란재판부 2심부터?…박수현 '지귀연 재판부도 尹 무죄 가능성은 0%'\n'통일교 게이트' 연 국민의힘, 李대통령 '딜레마' 빠뜨렸다\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n민중기 특검, '통일교 1억원 수수' 권성동 의원에 징역 4년 구형\n이슈\n재계 인사이드\n한화시스템, 천궁-III ‘눈’ 개발 착수...AESA 기술 고도화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "외교부 \"한미 대북정책 협의, 제재 이행 메커니즘 아냐…'워킹그룹'과 전혀 다르다\"",
          "url": "https://n.news.naver.com/mnews/article/003/0013663566",
          "published_at": "2025-12-17T16:44:15",
          "content": "[서울=뉴시스] 추상철 기자 = 정연두(오른쪽) 외교부 외교전략정보본부장과 케빈 김 주한미국대사대리가 16일 오전 서울 종로구 정부서울청사 별관 외교부에서 열린 한미 정상회담 조인트 팩트시트(Joint Fact Sheet) 후속협의에서 손을 맞잡고 있다. (공동취재) 2025.12.16. photo@newsis.com\n[서울=뉴시스] 박준호 유자비 기자 = 한미 외교당국 간 대북정책 첫 정례 협의에서는 북한 관련 제재에 관한 구체적인 논의 보다는 과거 대북 제재를 다뤘던 한미 워킹그룹과는 성격이 다르다는 점을 양측이 공감한 것으로 17일 알려졌다.\n\n외교부 고위당국자는 이날 기자들과 만나 전날 개최된 한미 정상회담 조인트팩트시트(공동설명자료) 후속협의와 관련해 \"어떻게 제재를 강화하고 제재를 이행하는 메커니즘을 재확인하는 그런 차원이 아니었다\"고 말했다.\n\n이어 \"신 정부 들어서 협의가 첫 번째 있었던 것이기 때문에 이번에는 어떤 이슈를 식별하는 정도의 수준에서 대화가 있었다. 그 평가를 공유하고 정보를 교류하고 그래서 제재를 어떻게 해 나가자, 이런 구체적인 논의는 이뤄지지 않았다\"며 \"(한미)정상 간에 합의됐던 피스메이커, 페이스메이커에서 어떻게 후속 조치를 하고 일을 할 수 있을까가 주안점이 됐다\"고 덧붙였다.\n\n고위당국자는 북한 비핵화 논의 여부에 대해서도 \"비핵화는 조인트팩트시트의 중요한 양국 정상 간의 합의지 않느냐\"며 \"비핵화를 해 나가겠다는 거 한반도의 평화 안정을 유지하고 그런 차원에서 합의된 정신에 따라서 우리의 비핵화의 개념은 설명을 했다. 우리 정부가 지금 하고 있는 어떤 비핵화의 추진 방안 이런 기본적인 콘셉트를 설명을 드렸다\"고 했다.\n\n고위당국자는 \"양측은 조인트팩트시트 상에 반영된 한반도 관련 공동의 입장이 무엇보다 가장 큰 의미를 갖는다는 점에 의견을 함께 했고, 또한 이를 잘 이행해 나가기 위한 협력 방안에 대해서도 논의를 했다\"며 \"아울러 관련해서 양국의 긴밀한 소통을 지속해 나가자는 데 대해서도 의견의 일치가 있었다\"고 회의 분위기를 전했다.\n\n전날 3시간 반 가량 진행된 회의에서는 주로 한반도를 둘러싼 지정학적 환경에 대한 양측의 의견을 교환하고 양국의 평가와 분석을 공유하는 방식으로 진행됐다고 한다.\n\n고위당국자는 \"특히 대화가 정체된 현 상황 그리고 과거보다 지정학적으로 더 어려워진 국제 환경 하에서 어떻게 하면 대화의 물꼬를 틀 수 있을지에 대한 양국의 고민과 그런 의견을 긴밀히 나누는 기회가 됐다\"며 다양한 주제에 대해 건설적인 협의가 이뤄졌다고 전하면서도 구체적인 내용을 언급하지 않았다.\n\n한미 외교당국간 협의가 주로 대북 제재를 다루는 '제2의 한미 워킹그룹'이라는 지적에 대해선 부인했다.\n\n외교부 고위당국자는 \"그간 한미 외교 당국 간에는 북핵 문제를 포함한 한반도 문제 관련 소통이 각급에서 지속돼 왔다\"며 \"한미 정상회담 결과가 문서로 조인트팩트 시트가 발표됐고 조인트팩트시트상의 한반도 사안 이행을 위한 한미 간 소통을 더욱 강화해 나가자는 취지에서 이번 협의를 추진하게 된 것\"이라고 설명했다.\n\n이어 \"회의 준비 과정에서도 조인트팩트시트의 충실한 이행을 위한 이번 회의가 과거의 워킹그룹과는 취지나 성격, 배경 등이 전혀 다르다는 점에 대해 한미 양측의 명확한 인식이 있었고 이는 지금도 마찬가지\"라고 강조했다.\n\n정부가 출범하면서부터 가장 중요한 외교 안보 정책에 대해서 고위급에서 협의를 하자는 필요성이 대두됐고 그런 차원에서 추진한 것일 뿐 워킹그룹을 다시 가동하는 성격은 아니어서 외교부 내에서도 상당히 당혹스러워 했다고 한다. 미국 측에서도 이번 한미 협의를 \"워킹그룹이 아니다\"라는 입장을 외교부에 여러 차례 표명한 것으로 알려졌다.\n\n고위당국자는 통일부가 대북정책을 다루는 한미 협의에 불참한 데 대해선 \"통일부에서 안 들어온 것이 소통에 문제가 생기거나 또 우리가 업무를 추진하고 공통의 목적을 가지고 그 목표를 가지고 나아가는 데 있어서 장애가 되거나 그러지는 않는다고 생각한다\"며 \"긴밀하게 저희가 소통을 하고 있고, 또 저희가 협의한 내용은 그쪽하고 잘 공유할 생각이다\"라고 말했다.\n\n다만 \"통일부에서 해야 되는 롤이 굳이 말씀 드리지 않아도 중요한 일이 많기 때문에, 그런 것을 통일부에서 직접 설명을 하셨으면 좋지 않았을까\"라고 언급했다.\n\n외교부 고위당국자는 후속협의의 정례화 여부에 대해선 \"북핵과 관련된 대북정책 회의는 사실상 우리의 가장 큰 외교안보 사안이기 때문에 수시로 개최된다\"며 \"그렇기 때문에 다음에 언제 할지는 정한 거 없다. 필요하다면 빠른 시간 안에도 될 수 있고 아니면 적절한 시기에 될 수 있다. 회의장에서 그런 (정례 일정)논의는 이뤄지지 않았다\"고 전했다.\n\n다만 이 고위당국자는 \"북한을 대화의 장으로 이끌어내는 그리고 지금 엄중한 상황을 조금 완화시키면서 한반도의 평화를 이뤄나가는 그런 과정이 가장 중요한, 지금 가장 시급한 일이다 하는 부분에 대한 인식은 공유를 했다\"며 \"양국 지도자 정상들께서 합의했던 피스메이커, 페이스메이커의 역할을 충실히 이행해 나갈 수 있도록 협력해 나가자, 그 정도의 인식 공유가 있었고 저희가 새로운 것을 제기하거나 그런 식의 논의는 없었다\"고 했다．\n\n박준호 기자(pjh@newsis.com)\n유자비 기자(jabiu@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박준호 기자 뉴시스\n구독\n북, 러 파병 공병부대 귀국 환영식·전사자 9명 훈장…김정은 \"값비싼 희생\"(종합)\n[속보]정동영 \"통일교 윤영호 단 한 번 만나 차담…한학자 총재 일면식 없다\"\n유자비 기자 뉴시스\n구독\n감사원 \"캠코 '새출발기금', 사해행위에 취약…가상자산 4억 있어도 감면\"\n\"내년 북미 정상회담 가능, 남북대화 난항 전망…주한미군 감축 안 할 듯\"(종합)\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n샤이니 키 \"주사이모, 의사로 알았다…활동중단\"\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n박나래 사건 미리 알았나…관상가 조언 재조명\n'87세' 中갑부, 50세 연하 아내에게 아들 얻더니\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령, 생중계 업무보고서 \"정치적 논쟁 자리 아냐…색깔로 불이익 줬나\"(종합)\n이슈\n3대 특검\n김건희 특검, '로저비비에 선물' 김기현 자택 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "대통령실 동맹파·자주파 갈등 수습 직후…정청래 “정동영 통일부 지지”",
          "url": "https://n.news.naver.com/mnews/article/009/0005607688",
          "published_at": "2025-12-17T16:32:09",
          "content": "민주당, 한반도 평화 전략위원회 발족\n“사사건건 미국에 결재 맡으면\n남북관계 꽁꽁 묶게 돼“\n\n\n17일 강원 강릉시 금학동 중부새마을금고 본점에서 열린 강릉 물 부족 예산 확보 보고회에 참석한 더불어민주당 정청래 대표가 발언하며 활짝 웃고 있다. [사진출처=연합뉴스]\n대북정책 주도권을 놓고 이른바 동맹파와 자주파가 충돌한 상황에서 더불어민주당이 자주파 지원 사격에 나섰다. 대통령실이 국가안전보장회의(NSC)를 통해 양측 간 갈등을 조율하겠다고 수습에 나섰지만 여당 내 자주파 지지 목소리가 분출하면서 갈등을 재점화하고 있다.\n\n정청래 민주당 대표는 17일 강원특별자치도당에서 열린 현장 최고위원회의에서 외교부 주도의 한미 정례협의에 통일부가 불참한 것을 두고 “통일부의 방침을 지지한다. 정동영 통일부의 정책적 선택과 결정이 옳은 방향”이라고 밝혔다. 정 대표는 이어 “항간의 언론 보도에선 대북 주도권을 둘러싼 부처 간 갈등으로 보도됐는데 이는 진실이 아니다”라며 “문재인 정부 때 한미 워킹그룹에 대한 우려와 경고”라고 말했다.\n\n정 대표는 “한미워킹그룹이 남북문제 푸는 데 걸림돌이 됐다는 건 사실이고 상식”이라며 “사사건건 미국에 결재를 맡아 허락된 것만 실행에 옮기는 상황으로 빠져든다면 오히려 남북 관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다”고 했다.\n\n앞서 한미외교당국은 지난 16일 대북정책 공조를 위한 정례 협의체를 출범시켰다. 정연두 외교전략정보본부장과 케빈 김 주한미국대사대리가 수석대표로 참여하는 이 협의체를 두고 통일부는 “제2의 한미워킹그룹”이라며 불참을 선언했다. 정동영 장관이 사실상 불참 결정을 내렸다.\n\n외교·통일 정책을 두고 정부 내 부처가 다른 목소리를 내는 이례적인 상황이 연출된 것이다. 한미워킹그룹은 문재인 정부 당시인 2018년 가동됐다가 남북관계 발목을 잡는다는 논란 가운데 종료된 대북정책 협의체를 말한다.\n\n이후 위성락 대통령실 국가안보실장은 지난 16일 미국 출국을 앞두고 인천공항에서 동맹파·자주파 갈등과 관련해 “그런 우려는 듣고 있는데 NSC에서 많은 논의와 조율을 하고 있다”며 진화에 나섰다. 그는 “최근 (대북정책 관련) 사항도 대부분 조율된 것”이라며 “정부가 원보이스로 대외 문제를 대처할 수 있도록 계속 노력해가겠다”고 했다.\n\n이렇게 대통령실이 진화에 나선 상황에서 집권 여당 대표가 자주파를 두둔하며 통일정책 노선 투쟁에 참전한 모양새가 됐다.\n\n이른바 동맹파·자주파 충돌은 정부 출범 초기부터 계속돼왔다. 동맹파는 대북정책에서 한미동맹을 기반으로 한 연합방위와 북핵 확장억제에 무게를 둔다. 자주파는 한반도 문제는 한국이 주도해야 실질적 진전을 이끌어낼 수 있다는 인식하에 대북 제재 유연화와 군사적 긴장 완화 조치를 중시한다. 전직 통일부 장관들이 자주파 주축을 이루고 있는 반면, 외교부 북미국 엘리트 외교관 출신 인사들이 동맹파로 분류된다.\n\n민주당은 자주파와 한목소리를 낼 당내 대북정책 기구인 ‘한반도 평화 전략위원회(가칭)’를 설치하기로 했다. 정 대표는 “한미 관계에서 자주성을 높이고, 남북 관계에서 자율성을 높이는 방향에 조언하는 당내 특별기구”라고 설치 배경을 설명했다.\n\n정 대표 외에도 당내 여러 인사들이 통일부를 지지하는 입장을 밝혔다. 문재인 정부 통일부 장관 출신인 이인영 의원은 한 라디오에서 “대북 정책의 중심은 외교부가 아닌 통일부가 돼야 한다”며 “남북관계가 꽉 막혀 있는데 이 부분을 외교적으로 접근하면 문제가 더 안 풀릴 것”이라고 말했다.\n\n친명계 최대 원외 조직인 ‘더민주전국혁신회의’ 역시 논평을 통해 통일부 주도의 대북정책을 지지했다. 이들은 “남북관계는 대통령을 중심으로 통일부가 주체적으로 추진하고, 외교부는 미국과의 협조를 뒷받침하는 것이 정부조직법과 헌법에 부합한다”며 “외교부가 대북정책의 전면에 나서 이를 주도하려는 행태는 명백한 월권”이라고 지적했다.\n\n국군심리전단 대북전단 살포...지난해 최소 23차례\n한편 추미애 민주당 의원실에 따르면 윤석열 정부가 ‘12·3 비상계엄’ 1년여 전 대북전단 살포 재개를 결정했다는 사실이 국방부 조사 결과 확인됐다. 2023년 10월 국가안전보장회의(NCS)에서 대북전단 작전 재개가 결정됐고, 이후 국군심리전단이 평양, 원산 등 북한 주요 도시와 군부대를 표적으로 작년 2월부터 11월까지 대북전단을 최소 23회 살포했다는 것이다.\n\n오수현 기자(so2218@mk.co.kr), 진영화 기자(cinema@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n오수현 기자 매일경제\n구독\n“말이 참 길다, 왜 옆으로 새나”…李대통령, ‘尹임명’ 인천공항사장에게 버럭\n정부 주도로 TSMC 키운 대만…한국도 유니콘기업 육성 나서\n진영화 기자 매일경제\n구독\n“시민들은 일잘러 원해”…서울시장 유력후보 정원오가 생각하는 도시는\n‘통일교 리스크’ 정부 번질라…대통령, 전재수 사표 수용해 조기진화\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"목돈 쥐고 있어봤자 자식들만 군침\"…요즘 은퇴세대, 일괄 수령 안한다\n2억명 정보 털렸는데 모두 침묵했다…포르노사이트 해킹되자 벌어진 일\n\"하루 755% 폭등 실화냐?\"…'중국판 AMD' 메타X 상장 첫날 대박\n카페서 '컵값' 따로 낸다…일회용 컵 무상 제공 금지\n[속보] 한은 총재 \"현재 환율, 금융위기 아니지만 물가·양극화 위기\"\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n연이은 해킹 사태\n쿠팡, 국회 청문회서 고개 숙였지만…김범석 대신 2인자 나와 ‘빈축’\n이슈\n3대 특검 가동\n특검, ‘통일교 1억원 수수’ 권성동에 징역 4년 구형\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 2
        },
        {
          "title": "외교부 “한·미, 대북정책 협의는 워킹그룹과 다르다고 명확히 인식”",
          "url": "https://n.news.naver.com/mnews/article/032/0003415838",
          "published_at": "2025-12-17T16:49:00",
          "content": "“미국 측으로부터 여러 번 확인”\n이번 협의는 소통 강화가 목적\n정연두 외교부 외교전략정보본부장(오른쪽)과 케빈 김 주한 미국대사대리가 지난 16일 오전 외교부 청사에서 ‘한·미 정상회담 조인트 팩트시트(공동 설명자료) 후속 협의’를 개최했다. 성동훈 기자\n\n\n외교부가 17일 미국과의 대북정책 공조를 위한 협의가 과거 한·미 워킹그룹과는 다르다는 입장을 밝혔다. 워킹그룹은 대북 제재 문제를 주로 논의하는 협의체이지만, 현재 협의는 고위급에서 대북정책 전반을 포괄하는 논의가 이뤄진다는 것이다.\n\n외교부 당국자는 이날 기자들과 만나 전날 한·미가 진행한 ‘한·미 정상회담 조인트 팩트시트(공동 설명자료) 후속 협의’를 두고 “한·미는 회의 준비 과정에서 과거 워킹그룹과 취지·성격·배경이 전혀 다르다는 점을 명확히 인식했고 지금도 마찬가지”라며 “미국 측으로부터 워킹그룹과 다르다는 점을 여러 번 확인했다”고 밝혔다.\n\n앞서 통일부와 전직 통일부 장관 등은 이번 한·미 협의가 ‘제2의 워킹그룹’이 될 수 있다는 우려를 제기했다. 당시 워킹그룹은 대북 제재를 중심으로 한 북한 문제를 조율하기 위해 출범했지만, 남북 교류협력 사업을 가로막는 수단으로 이용됐다는 비판도 받았다. 외교부 당국자는 다만 “이런 우려를 충분히 유념해 협의에 임하고자 한다”고 했다.\n\n외교부 당국자는 이번 협의가 팩트시트 내에 북한 등 한반도 문제 사항 이행을 위한 소통 강화 목적이라고 밝혔다. 이 당국자는 “2017년 때보다 현재 (한반도) 상황이 훨씬 더 어렵다”라며 “북한과 대화의 물꼬를 트기 위한 한·미의 공동 노력이 절실한 관건적 상황”이라고 했다.\n\n미국 측에서 그간 대북정책 문제를 논의하기 위한 고위급 협의를 조속히 진행하면 좋겠다는 의사를 전달해온 것으로 알려졌다. 이번 회의에는 정연두 외교부 외교전략정보본부장과 케빈 김 주한 미국대사대리가 수석대표로 참석했다. 외교전략정보본부장은 북핵 협상 수석대표 역할도 한다. 이재명 정부 출범 이후 해당 자리는 공석이다가 지난달 28일에야 채워졌다.\n\n외교부 당국자는 한·미의 전날 협의가 한반도를 둘러싼 지정학적 환경을 두고 양측이 평가와 분석을 공유하는 방식으로 진행됐다고 전했다. 이 당국자는 “북한을 대화의 장으로 이끌어내 지금의 엄중한 상황을 완화시키면서 한반도의 평화를 유지해 나가는 게 가장 시급한 문제라는 인식을 공유했다”라며 “‘피스메이커·페이스메이커’ 역할을 충실히 이행할 수 있도록 협력해 나가자는 인식도 공유했다”라고 했다. 다만 첫 회의인 만큼 대북제재나 한·미 연합훈련 등 각론이 논의되지는 않았다.\n\n외교부 당국자는 추후 회의 일정은 정해지지 않았다며 “이번 협의가 정례 협의체는 아니다”라고 했다. 외교부가 이번 협의를 공식화하면서 ‘정례’라는 표현을 썼는데, 이는 회의 간 간격이 길지 않게 자주 했으면 한다는 취지인 것으로 알려졌다. 이 당국자는 “북핵 등 대북정책 관련 한·미 회의는 수시로 각급에서 개최되고 있다”라고 했다.\n\n외교부 당국자는 통일부가 이번 협의에 불참한 것과 관련해 “통일부와 소통에 문제가 생기거나 공통의 목표로 나아가는 데 장애가 된다고 생각하지 않는다”라며 “통일부와 긴밀히 소통 중이고 협의 결과도 통일부와 공유할 생각”이라고 했다. 이 당국자는 외교부와 통일부가 대북정책 관련 역할을 분담할지 여부를 놓고는 “통일부는 나름의 업무 우선순위가 있고 외교부도 외교정책을 외국과 소통해 설명하고 지지를 이끌어내는 역할이 있다”라며 “공통의 목표를 가지고 일하기 때문에 역할 분담이 정해졌다는 얘길 들은 적이 없고 그렇지도 않다고 생각한다”고 했다.\n\n이 당국자는 추후 협의에 통일부의 참석 여부를 두고는 “통일부 등 다른 부처가 들어오겠다면 언제든 들어올 수 있다”라며 “외교부가 배제할 수 있는 게 아니다”라고 했다.\n정희완 기자 roses@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정희완 기자 경향신문\n구독\n[단독] 정동영 장관 “NSC 상임위원장, 내가 맡아야”…법령엔 국가안보실장으로 규정\n[속보] 정동영 “통일교 윤영호 4년 전 한번 만난 이후 연락·만남 없었다”\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정\"\n이 대통령, '야근' 국세청 직원들 향해 \"청장에게 밥 사달라고 하세요\"\n오세훈 \"이 대통령, 수박 겉핥기 질의로 서울시 폄훼···강북의 꿈 가로막아\"\n우리집 오래된 LG에어컨도 혹시?···'휘센' 로고 떼어보니 순금, 71만원 번 사연\n경찰, 한학자 총재 3시간 구치소 조사···\"금품 전달\" 윤영호 진술 신빙성 검증한듯\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n쿠팡 청문회인데···‘김병기 청탁 의혹’으로 여야 고성 오가\n이슈\n3대 특검\n김건희 특검팀, ‘로저비비에 전달 의혹’ 김기현 의원실·자택 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "정청래까지 가세한 '한미 협의' 갈등…외교부 \"워킹그룹 아냐\" 뒷수습",
          "url": "https://n.news.naver.com/mnews/article/277/0005695063",
          "published_at": "2025-12-17T16:41:44",
          "content": "외교부 주도로 16일 진행된 한미 협의에서 촉발된 부처 간 갈등에 17일 정청래 더불어민주당 여당 대표도 가세하자 외교부 측은 \"과거 한미워킹그룹과는 취지와 성격이 전혀 다르다\"며 뒤늦은 수습에 나섰다.\n\n16일 서울 종로구 외교부 청사에서 열린 한미 정상회담 조인트 팩트시트(공동설명자료) 후속 협의에 참석한 정연두 외교전략정보본부장(오른쪽)과 케빈 김 주한미국대사대리가 포즈를 취하고 있다. 2025.12.16 [공동취재] 연합뉴스\n\n\n외교부 핵심 당국자는 이날 정부서울청사에서 기자들과 만나 \"이에 대해서는 한미 양측의 인식이 같았고 지금도 마찬가지\"라며 이같이 말했다. 그러면서 \"7년 전에는 아주 예외적인 상황, 특정 사안을 논의하기 위해 (워킹그룹을) 만들었던 것\"이라며 \"(이번 협의는) 본부장급 레벨 협의를 시작해 정상 간 합의 사항을 이어나가자는 취지 이상도, 이하도 아니다\"고 덧붙였다.\n\n전날 외교부 청사에서 정연두 외교전략정보본부장과 케빈 김 주한미대사대리를 양측 수석대표로 하는 '한미 정상회담 조인트 팩트시트(JFS·공동 설명자료) 후속 협의'가 약 세시간 진행됐다. 회의 개최에 앞서 조율하는 과정에서 통일부는 이번 협의가 자칫 과거 문재인 정부 당시 남북 간 자체 교류의 장애물로 지목됐던 '제2의 한미워킹그룹'이 될 것이라 비판했다. 이에 외교부는 당초 '한미 대북정책 공조 협의'에서 명칭까지 바꿨지만 통일부는 끝내 불참을 선언했다. 이를 계기로 이른바 '자주파-동맹파' 간 충돌이라는 해석까지 나온 데다 정 민주당 대표가 이날 오전 \"한미 관계에서 자주성을 높이겠다\"며 \"통일부의 방침을 지지한다\"고 공개 발언해 전선이 확대되는 모습이다.\n\n통일부의 우려는 이번 한미 협의가 향후 대북 제재를 논의하면서 북한의 반발을 사고, 자칫 남북 교류협력의 기회를 박탈할 것이란 데에서 기인한다. 이에 대해 외교부 핵심 관계자는 \"(이번 협의의)주안점은 (대북) 제재를 강화하고 이행하는 매커니즘 차원이 아니라, 현 상황을 평가하고 정상 간 합의 이행을 위해 (양국) 정부 레벨에서 (어떤 과제를) 할 수 있을까 하는 것\"이라고 말했다. 전날 비공개로 진행된 협의에서도 제재 관련 언급은 나오지 않았던 것으로 전해졌다. 이 당국자는 그러면서 \"통일부는 협력의 대상이고 긴밀한 소통의 부처로, (협의에서) 배제하거나 가린 적은 없다\"고 부연했다.\n\n통일부 측에서는 \"외교정책은 외교부가, 남북대화·교류협력 등 대북정책 사안에 대해서는 통일부가 별도로 미측과 협의를 진행할 예정\"이라며 사실상 '독자 채널'을 선언하고 나선 상황이다. 다만 한반도 문제에 있어 이런 방식의 '투트랙' 전략은 부처 간 혼선을 키울 수 있다는 우려도 나온다. 외교부 당국자는 \"통일부에서 필요한 설명을 (미국에) 얼마든지 해도 된다고 생각한다\"면서도 \"외교부는 해오던 대로 외교 교섭을 충실하게 할 것\"이라고 강조했다. 특히 \"회의 진행은 우리 부처 간에만 결정되는 것이 아니라, 정부 내 상위기관에 다 보고하고 조율돼 나오는 것\"이라고 짚었다.\n\n손선희 기자 sheeson@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n손선희 기자 아시아경제\n구독\n[날씨]일요일 전국 눈·비…빙판길 유의\n검경 '사실무근' 발표에…백해룡 \"마약게이트 사건 공개수사해야\" 주장\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n'찍찍' 소리에 승객들 '멘붕'…항공사도 \"처음 겪어, 답답하고 불쾌\"\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "조국 \"서울 아파트값 상승률 최고치...토지공개념 추진해야\"",
      "topic_summary": "조국혁신당 조국 대표가 서울 아파트값 상승률이 19년 만에 최고치로 문재인 정부 시절보다 더 올랐다고 지적하며, 이재명 정부를 향해 판을 바꾸는 과감한 정책을 선택해야 한다고 촉구했습니다. 조 대표는 오늘(17일)",
      "related_articles_count": 18,
      "articles": [
        {
          "title": "조국 \"서울 아파트값 상승률 최고치...토지공개념 추진해야\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002288399",
          "published_at": "2025-12-17T10:36:19",
          "content": "조국혁신당 조국 대표가 서울 아파트값 상승률이 19년 만에 최고치로 문재인 정부 시절보다 더 올랐다고 지적하며, 이재명 정부를 향해 판을 바꾸는 과감한 정책을 선택해야 한다고 촉구했습니다.\n\n조 대표는 오늘(17일) SNS에 전·월세 상승 폭도 10년 만에 최대치를 보이는 등 매우 심각한데, 지금의 금융과 세제 대책으로 막아 지지 않는다며 이같이 말했습니다.\n\n구체적으로는 위헌 부분을 해소한 '토지공개념 3법'을 도입하는 동시에 강남 3구와 마·용·성, 분당 등에 대규모 고품질 공공임대주택 공급 정책을 추진해야 한다며, 해당 지역 민주당 현역 의원 또는 정치인의 이익을 생각해서는 안 된다고 강조했습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n강민경(kmk0210@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강민경 기자 YTN\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n민주 \"통일교 진실, 수사로 밝혀져야...특검 요구는 물타기\"\n'통일교 블랙홀' 일파만파...\"물타기 정치공세\" VS \"특검하자\"\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"탈모약, 생존의 문제\"...건보 적용 검토 지시\n부산에서 응급실 찾던 10살, 12곳 거절 끝에 이송\n30만 유튜버, 동업자 자금 억대 횡령 의혹...경찰 수사\n\"트럼프는 알콜 중독자 성격\"...비서실장 폭탄 발언에 백악관 '술렁'\n'134명 부상' 리버풀 우승퍼레이드 차량돌진범 징역 21년 6개월\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 4,
          "comment_count": 6
        },
        {
          "title": "조국, 李대통령 직격 “서울 집값, 文때보다 더 올라…19년 만 ‘최고’”",
          "url": "https://n.news.naver.com/mnews/article/029/0003000068",
          "published_at": "2025-12-17T17:04:59",
          "content": "“토지공개념 3법 재개정…강남3구·마용성·분당 대규모 고품질 공공임대주택 공급해야”\n“국민의힘 등 극우세력, 내가 ‘토지공개념’ 주장하는 게 모순이라는 황당한 궤변”\n이재명 대통령(왼쪽)과 조국 조국혁신당 대표. [디지털타임스 DB]\n\n\n조국 조국혁신당 대표가 이재명 정부의 부동산 정책을 겨냥해 “위헌 부분을 해소한 ‘토지공개념 3법’을 재개정하고, 강남 3구(강남·서초·송파)와 마용성(마포·용산·성동) 및 분당 등에 대규모로 고품질 공공임대주택을 공급해야 한다”고 대립각을 세웠다.\n\n조국 대표는 17일 자신의 SNS를 통해 “한국부동산원의 시세 조사 결과, 서울 아파트값 상승률이 19년 만에 최고치로 문재인 정부 시절보다 더 올랐다”며 이같이 밝혔다.\n\n조 대표는 “전월세 상승 폭도 10년 만에 최대치로 매우 심각하다”며 “현재의 금융과 세제 대책으로는 (집값 상승률이) 막히지 않는다는 신호”라고 지적했다.\n\n그러면서 “국민의힘 등 극우세력은 내가 서초구에 재개발 아파트를 소유하고 있는데 ‘토지공개념’을 주장하는 게 모순이라는 황당한 궤변을 내뱉는다”면서 “(내 아파트는) 1981년 건축된 아파트로, 너무 낡아 재개발 승인이 났고 한 번도 판 적 없이 살았던 아파트”라고 강조했다.\n\n앞서 지난 15일 한국부동산원이 발표한 ‘11월 전국 주택가격 동향조사 결과’에 따르면 서울의 주택종합(아파트·연립주택·단독주택) 매매가격지수는 전월 대비 0.77% 상승했다.\n\n상승률은 전월(1.19%) 대비 0.42%포인트(p) 축소돼 올 7월(0.75%) 수준으로 낮아졌다. 8월(0.45%), 9월(0.58%)과 비교하면 여전히 높은 수준이다.\n\n전월에는 10·15 대책 발표 전후로 한강벨트권을 중심으로 막판 갭투자(전세 낀 주택 구입) 등 매수세가 몰려 부동산 시장이 활황이던 2018년 9월 이후 가장 높은 상승률을 기록했다.\n\n주택종합 기준으로 서울 강북지역은 용산구(1.37%)가 이촌·도원동 중심으로, 성동구(1.37%)는 행당·옥수동 주요 단지 위주로 높은 상승률을 기록했다. 마포구(0.97%)는 성산·대흥동 재건축 추진 단지 위주로, 중구(0.88%)는 신당·중림동 중소형 위주로, 종로구(0.60%)는 무악·사직동 위주로 상승했다.\n\n강남에서는 송파구(2.10%)가 가락·신천동 재건축 추진 단지 위주로 가격이 크게 올랐다. 동작구(1.46%)는 본·사당동 역세권 중심으로 역시 높은 오름폭을 보였고, 양천구(1.24%)는 목·신정동 중소형이, 강동구(1.16%)는 고덕·암사동 대단지가, 영등포구(1.06%)는 신길·영등포동이 강세를 나타냈다.\n\n수도권 전체(0.60%→0.45%)로 살펴보면, 전월 대비 상승폭이 0.15% 축소됐으나 경기(0.34%→0.32%)는 성남시 분당구, 과천시, 용인시 수지구 등 신규 규제지역이 여전히 높은 상승률을 보였다. 인천(0.07%→0.09%)은 상승폭이 소폭 확대됐다.\n\n권준영 기자(kjykjy@dt.co.kr)\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치, 경제, 사회 섹션으로 분류했습니다.\n기자 프로필\n권준영 기자 디지털타임스\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n김종혁 작심발언 “돌에 쳐 맞아 죽을 소가 한동훈과 저인 겁니까?”\n이언주 분노 “한동훈·이준석, 무슨 낯으로 ‘통일교 특검’ 큰소리치나”\n구독\n디지털타임스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털타임스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n부산 오페라하우스 건설 현장서 40대 남성 10m 아래로 떨어져 사망\n'반짝반짝' LG휘센 로고, '순금'이었다…\"70만원 벌었어요\"\n\"맨몸으로 맞서다가\" 총격범에 희생된 60대 부부…'그날 영상' 나왔다\n전 충북도의원 '면허 정지수준' 3km 운전하다 경찰 덜미\n\"일하는 엄마 아기보는 아빠\"…육아휴직 20만명 '역대급'\n디지털타임스 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기\n트럼프, 베네수엘라 정권 테러단체 지정…해상 봉쇄 원유수출 막아\n이슈\nAI 글로벌 경쟁\n현대위아, CES 첫 참가…AI 공조시스템·구동부품 전시\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "조국 “서울 집값, 文 정부 때보다 더 올라…판 바꿀 과감한 정책 필요”",
          "url": "https://n.news.naver.com/mnews/article/009/0005607674",
          "published_at": "2025-12-17T16:19:06",
          "content": "“지역구 의원 이익 생각해선 안돼”\n\n\n조국 조국혁신당 대표. [연합뉴스]\n조국 조국혁신당 대표는 17일 “한국부동산원 시세 조사 결과, 서울 아파트값 상승률 19년 만에 최고치로 문재인 정부 시절보다 더 올랐다”며 “토지공개념 3법 제개정이 추진돼야 한다”고 밝혔다.\n\n조 대표는 이날 페이스북에 “전월세 상승폭도 10년 만에 최대치다. 현재의 금융과 세제 대책으로 막아지지 않는다는 신호”라며 이같이 주장했다.\n\n조 대표는 현재 상황이 “매우 심각하다”고 지적하며 “내가 일관되게 주장하고 있는 ‘토지공개념 3법’ 제개정(위헌 부분 해소)과 서울의 강남3구, 마·용·성(마포·용산·성동)과 분당 등에 대규모 고품질 공공임대주택 공급 정책이 추진돼야 함을 다시 한번 강조한다”고 말했다.\n\n이어 “해당 지역 민주당 현역 의원 또는 정치인의 이익을 생각해서는 안된다”면서 “이재명 정부는 판을 바꾸는 과감한 정책을 선택해야 한다”고 강조했다.\n\n조 대표는 또 “국민의힘 등 극우세력이 내가 서초구에 재개발 아파트를 소유하고 있는데 토지공개념을 주장하는 것이 모순이라는 황당한 궤변을 내뱉는다”며 “강남 3구에 아파트 갖고 있으면 토지공개념을 주장할 수 없나”라고 반문했다.\n\n그러면서 “1981년 건축된 아파트로 너무 낡아 재개발 승인이 났고 한 번도 판 적 없이 살았던 아파트”라며 “나는 일관되게 서초구 포함 강남 3구에 고품질 공공임대주택을 지어야 한다고 주장해 왔다”고 덧붙였다.\n\n그는 “예컨대 정보사령부 부지(가 있다)”며 “이 경우 일대 비공공 주택 아파트 가격이 떨어질 것이나 당연히 감수해야 한다”고 했다.\n\n한수진 매경 디지털뉴스룸 기자(han.sujin@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제, 정치 섹션으로 분류했습니다.\n기자 프로필\n한수진 기자 매일경제\n구독\n“의식 찾았는데 기억상실 상태”…딸 지키려 킥보드에 몸 던진 엄마 ‘어쩌나’\n대기업 총수들 어디 사나 봤더니…70%는 ‘이곳’에 산다\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"목돈 쥐고 있어봤자 자식들만 군침\"…요즘 은퇴세대, 일괄 수령 안한다\n2억명 정보 털렸는데 모두 침묵했다…포르노사이트 해킹되자 벌어진 일\n\"하루 755% 폭등 실화냐?\"…'중국판 AMD' 메타X 상장 첫날 대박\n호프집·카페 차린 친구 많은데…몇년 지나니 동창회 안나오네요\n[속보] 한은 총재 \"현재 환율, 금융위기 아니지만 물가·양극화 위기\"\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n3대 특검 가동\n특검, ‘통일교 1억원 수수’ 권성동에 징역 4년 구형\n이슈\n이재명 시대\n이 대통령 “탈모약 건강보험 적용” 지시…최근 도수치료 관리도 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 8
        },
        {
          "title": "조국 \"서울 아파트값 문재인 정부 때보다 더 올라\"",
          "url": "https://n.news.naver.com/mnews/article/654/0000157231",
          "published_at": "2025-12-17T16:18:14",
          "content": "\"토지공개념 3법 재개정…강남3구·마용성·분당 대규모 고품질 공공임대주택\"\n▲ 조국 조국혁신당 비상대책위원장\n조국혁신당 조국 대표가 집값 급등 대책으로 토지공개념 관련 법 재개정과 함께 서울 핵심 지역을 중심으로 한 대규모 공공임대주택 공급을 주장했다.\n\n조 대표는 17일 소셜미디어를 통해 \"위헌 부분을 해소한 '토지공개념 3법'을 재개정하고, 강남 3구(강남·서초·송파)와 마용성(마포·용산·성동) 및 분당 등에 대규모로 고품질 공공임대주택을 공급해야 한다\"고 밝혔다.\n\n그는 현 부동산 시장 상황과 관련해 \"한국부동산원의 시세 조사 결과, 서울 아파트값 상승률이 19년 만에 최고치로 문재인 정부 시절보다 더 올랐다\"며 \"전월세 상승 폭도 10년 만에 최대치로 매우 심각하다\"고 진단했다. 이어 \"현재의 금융과 세제 대책으로는 (집값 상승률이) 막히지 않는다는 신호\"라고 지적했다.\n\n조 대표는 자신을 향한 정치권의 비판에도 반박했다. 그는 \"국민의힘 등 극우세력은 내가 서초구에 재개발 아파트를 소유하고 있는데 '토지공개념'을 주장하는 것이 모순이라는 황당한 궤변을 내뱉는다\"며 \"(내 아파트는) 1981년 건축된 아파트로, 너무 낡아 재개발 승인이 났고 한 번도 판 적 없이 살았던 아파트\"라고 강조했다.\n\n#아파트값 #토지공개념 #대규모 #공공임대주택 #재개발\n\n최경진 기자 choigj@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최경진 기자 강원도민일보\n구독\n[속보] '과징금 체납 전국 1위' 김건희 모친 최은순씨 부동산 공매 절차 추진\n[속보] 광주대표도서관 공사현장 붕괴…매몰 4명 중 1명 사망 추정\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 7
        },
        {
          "title": "조국 \"서울 아파트값, 문 정부 때보다 더 올라…토지공개념 추진해야\"",
          "url": "https://n.news.naver.com/mnews/article/055/0001317091",
          "published_at": "2025-12-17T17:01:31",
          "content": "▲ 조국혁신당 조국 대표\n\n조국혁신당 조국 대표가 오늘(17일) \"위헌 부분을 해소한 '토지공개념 3법'을 재개정하고, 강남 3구(강남·서초·송파)와 마용성(마포·용산·성동) 및 분당 등에 대규모로 고품질 공공임대주택을 공급해야 한다\"고 주장했습니다.\n\n조 대표는 이날 자신의 SNS에 \"한국부동산원의 시세 조사 결과, 서울 아파트값 상승률이 19년 만에 최고치로 문재인 정부 시절보다 더 올랐다\"며 이같이 밝혔습니다.\n\n그는 \"전월세 상승 폭도 10년 만에 최대치로 매우 심각하다\"며 \"현재의 금융과 세제 대책으로는 (집값 상승률이) 막히지 않는다는 신호\"라고 지적했습니다.\n\n그러면서 \"국민의힘 등 극우세력은 내가 서초구에 재개발 아파트를 소유하고 있는데 '토지공개념'을 주장하는 것이 모순이라는 황당한 궤변을 내뱉는다\"며 \"(내 아파트는) 1981년 건축된 아파트로, 너무 낡아 재개발 승인이 났고 한 번도 판 적 없이 살았던 아파트\"라고 강조했습니다.\n\n(사진=연합뉴스)\n하정연 기자 ha@sbs.co.kr\nCopyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n하정연 기자 SBS\n구독\n'원조 친명' 김영진 \"정진상, 통일교 만날 위치·역할 아니었다\"\n\"딱 한 번 봤다\" \"행사 사회만\"…'윤영호 접촉' 부인\n구독\nSBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nSBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\"\n\"팝핀현준 때문에 댄서 꿈도 접었다\"…과거 폭로 터지자\n\"잠깐이나마 유명해져 영광\"…'할담비' 별세 소식에 먹먹\n\"승강장서 비틀거리다 결국…\" 곧바로 뛰어든 여성 정체\n만취 상태 만든 뒤 지문 찍었다…술 깬 손님 기겁한 이유\n네이버에서 SBS뉴스를 구독해주세요!\n가장 확실한 SBS 제보 [클릭!]\nSBS 언론사가 직접 선정한 이슈\n이슈\n통일교 정교유착 의혹\n'통일교 특검 추진' 첫 회동…민주 \"2차 특검 추진\"\n동영상 뉴스\n이슈\n3대 특검\n특검, '로저비비에' 김기현 의원 자택 등 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "국토위, '전동킥보드 '16세 이상·안전교육 의무화법' 처리",
      "topic_summary": "전동킥보드 등 개인형 이동수단(PM) 이용 시 16세 이상 본인 확인과 안전교육 이수 등을 의무화하는 이른바 'PM법'이 17일 국회 국토교통위원회를 통과했다. 국토위는 이날 전체회의를 열고 이같은 내용의 '개인형",
      "related_articles_count": 13,
      "articles": [
        {
          "title": "국토위, '전동킥보드 '16세 이상·안전교육 의무화법' 처리",
          "url": "https://n.news.naver.com/mnews/article/277/0005694957",
          "published_at": "2025-12-17T14:33:41",
          "content": "전동킥보드 등 개인형 이동수단(PM) 이용 시 16세 이상 본인 확인과 안전교육 이수 등을 의무화하는 이른바 'PM법'이 17일 국회 국토교통위원회를 통과했다.\n\n여의도 국회의사당. 김현민 기자 kimhyun81@\n\n\n국토위는 이날 전체회의를 열고 이같은 내용의 '개인형 이동 수단의 안전 및 관리에 관한 법률안'을 의결했다.\n\n해당 법안은 최근 잇따른 무면허 전동킥보드 사고를 막기 위해 마련됐다. 만 16세 미만의 이용을 제한하고 본인 확인과 안전교육 이수를 의무화하는 규정이 포함됐다.\n\n대여용 PM의 최고속도는 시속 25㎞에서 시속 20㎞로 하향 조정됐다. 지방자치단체가 PM 주차시설 확충 활성화와 관리계획을 수립하도록 하는 한편, 충분한 주차시설을 확보해야 한다는 의무 조항도 담겼다.\n\n현재 자유업으로 운영되는 PM 대여사업을 등록제로 전환해 체계적인 관리를 강화한다는 내용도 추가됐다.\n\n법안은 앞으로 국회 법제사법위원회 심사를 거쳐 본회의에서 최종 처리될 전망이다\n\n문혜원 기자 hmoon3@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n문혜원 기자 아시아경제\n구독\n盧·文정부 청와대 출신 김영배, 서울시장 출사표…현역 의원중 세번째 도전 공식화\n박주민, 서울시장 선거 출마 선언…민주당 경선 경쟁 열기 '후끈'\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n'특별 성과급 지급' 회사 공지에 클릭했더니…경고문 '반전'\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "전동킥보드 16세 이상·교육 이수 의무화…PM법 국토위 의결",
          "url": "https://n.news.naver.com/mnews/article/015/0005225673",
          "published_at": "2025-12-17T15:21:09",
          "content": "17일 국토위 전체회의\n사진=연합뉴스\n\n전동킥보드 등 개인형 이동장치(PM) 이용 시 안전교육 이수를 의무화하고 최고속도를 낮추는 내용의 법안이 17일 국회 국토교통위원회 전체회의를 통과했다. 규제 방안으로 논의되던 전용 면허제는 도입하지 않기로 해 업계의 수요 감소 우려는 일부 완화됐다는 평가가 나온다.\n\n국토위는 이날 전체회의를 열고 '개인형 이동수단의 안전 및 관리에 관한 법률안(PM법)'을 의결했다. 법안은 16세 이상이 전동킥보드 등 PM을 이용할 때 본인확인과 안전교육 이수를 의무화한 내용을 담았다. 이를 확인하지 않을 경우 대여업체는 500만원 이하의 과태료를 내야 한다.\n\n김윤덕 국토교통부 장관이 17일 국회 국토교통위원회 전체 회의에 출석해 발언하고 있다. 사진=연합뉴스\n\n대여용 PM 최고속도를 현행 도로교통법상의 시속 25㎞에서 20㎞로 하향하는 규정도 추가했다. 또 지방자치단체가 PM 주차시설 확충과 관리계획 수립을 책임지도록 하고, 충분한 주차공간을 확보하도록 의무화했다. 서울시의 공공자전거 '따릉이'처럼 지방정부가 공공 PM사업을 운영할 수 있도록 하는 법적 근거도 마련했다.\n\n당초 국토부와 국회 국토위 의원들은 PM 전용 운전면허제를 도입하는 방안을 논의했다. 하지만 국토부 차관 출신 손명수 민주당 의원 등을 필두로 \"현실적이지 않다\"는 지적이 잇따르면서 국토부는 '본인 확인 의무화'부터 실시한 뒤 규제를 확대하는 방향으로 틀었다.\n\n전용 운전면허 도입 시 이용객이 감소할 것이라고 우려한 업계는 일단 한숨 덜었다는 반응이다. 다만 지정주차제 시행 과정에서 발생할 수 있는 부작용을 최소화해야 한다는 입장이다. 한 PM업체 관계자는 \"지방정부 공무원들이 일 벌이는 걸 좋아하지 않아 규정이 있어도 실질적으로 작동되지 않을 가능성이 높다\"고 했다. 지방정부와 지역 경찰서 협의 하에 조례로 지정 주차구역을 정해도 제대로 관리되지 않을 수 있다는 것이다.\n\n한편 국토위는 한국PM산업협회가 주차시설 설치 비용의 일부를 부담하도록 하는 조항을 포함시켰다. 필요 시 중앙·지방정부가 거치대 또는 주차시설을 설치하는 업체에 예산의 범위에서 비용의 전부 또는 일부를 지원할 수도 있다.\n\n최해련 기자 haeryon@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최해련 기자\n최해련 기자 한국경제\nTALK\nnew\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n[단독] 나스닥처럼…코스닥, 별도 회사로 키운다\n'친청' 문정복, 친명계 후보 겨냥한 듯 \"천둥벌거숭이 버르장머리 고쳐야\"\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"일본 안 갈래요\"…겨울휴가 대목 앞두고 비상\n다이소 큰일났다…\"전제품 5000원 이하\" 작정\n上上上上上上上上上…주가 '불기둥' 뿜은 회사\n\"좋은 생각\"…李 대통령 극찬한 보고 뭐길래\n'20억 내면 10억 번다'…입소문 타고 인기 폭발\n한경 구독, 밀리의서재도 무제한으로 즐기자!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n클래식과 미술의 모든 것 '아르떼'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n개인정보위원장 \"징벌적 과징금 규정, 쿠팡 소급 적용 고려 안 해\"\n이슈\n3대 특검\n김건희특검 \"김기현, 출석요구에 불응…내일 재요청 예정\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "킥보드 사고 막는다…안전교육 의무화·최고속도 하향",
          "url": "https://n.news.naver.com/mnews/article/009/0005607626",
          "published_at": "2025-12-17T15:43:12",
          "content": "개인형 이동장치 안전·관리법 국토위 통과\n최고속도 25km→20km로 낮추고\n16세 이상부터 이용 가능해질 듯\n2명 이상 탑승 금지 조항도 신설\n\n\n맹성규 국회 국토교통위원회 위원장이 17일 국회에서 열린 전체회의에서 의사봉을 두드리고 있다. [연합뉴스]\n전동킥보드 등 개인형 이동장치(PM) 이용 시 안전교육 이수를 의무화하고 사용 연령을 제한하는 ‘PM법’이 국회 국토교통위원회를 통과했다.\n\n17일 국토위는 전체회의를 열고 이같은 내용의 ‘개인형 이동장치의 안전 및 관리에 관한 법률안’을 여야 합의 처리했다. PM법은 최근 무면허 킥보드 사고가 잇따라 발생함에 따라 법제화 논의가 급물살을 탔다.\n\nPM법에는 이용자의 의무를 규정하면서 연령 제한이 포함됐다. 다만 법안에는 ‘대통령령으로 정하는 나이 이상’으로 반영됐고, 연령이 명시되지는 않았다. 법안 제정 논의 과정에서 킥보드 이용을 제한 받는 연령 기준으로 만 16세 미만 또는 만 14세 미만이 제시됐으나 만 16세 미만으로 제한하는 것이 유력하다.\n\n이용자 의무에는 2명 이상 동승 금지, 술에 취한 상태에서 운행 금지, 허용 구역에 주차 등도 포함됐다. 또한 도로나 공공장소에 킥보드를 무단으로 방치해서는 안 된다는 조항이 반영됐다.\n\n초·중·고등학교와 시·도지사 등은 개인형 이동장치에 이용에 대한 이해와 사고 예방을 위한 안전수칙 등에 관한 교통안전 교육을 의무적으로 실시하는 안전교육 의무화 조항도 담겼다.\n\n대여용 개인 이동장치의 최고속도는 현행 시속 25km에서 20km로 하향 조정됐다. 대여사업자는 피해 배상을 위해 대통령령으로 정하는 바에 따라 보험에 가입해야 한다. 또한 사업자를 체계적으로 관리하기 위해 대여사업을 등록제로 전환하기로 했다.\n\nPM법이 향후 국회 법제사법위원회를 거쳐 본회의에서 최종 처리되면 공포 후 1년이 경과한 날부터 시행된다.\n\n전경운 기자(jeon@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n전경운 기자\n전경운 기자 매일경제\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[단독] ‘윤석열 인사’ 지우기…자유총연맹 재산세 면제 없앤다\n“생애 첫 집인데 취득세 내라네요”...2028년말까지 감면 연장, 갭투자는 제외\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"목돈 쥐고 있어봤자 자식들만 군침\"…요즘 은퇴세대, 일괄 수령 안한다\n2억명 정보 털렸는데 모두 침묵했다…포르노사이트 해킹되자 벌어진 일\n\"이러다 내년 1500원 뚫리는 거 아냐?\"…정부 의지에도 환율 1480원 돌파\n호프집·카페 차린 친구 많은데…몇년 지나니 동창회 안나오네요\n\"하루 755% 폭등 실화냐?\"…'중국판 AMD' 메타X 상장 첫날 대박\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n연이은 해킹 사태\n쿠팡, 국회 청문회서 고개 숙였지만…김범석 대신 2인자 나와 ‘빈축’\n이슈\n지금 한국경제는\n“환율 1470원 지속되면 물가 2%대 직행”…이상기후 등도 변수\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국토위, 전동킥보드 연령제한·안전교육 의무화 법안 처리",
          "url": "https://n.news.naver.com/mnews/article/052/0002288570",
          "published_at": "2025-12-17T15:29:49",
          "content": "국토위, 전동킥보드 연령제한·안전교육 의무화 법안 처리\n뉴스는 YTN\n재생\n1\n00:29\n\n전동 킥보드 등 개인형 이동수단 이용 시 16세 이상 본인 확인과 안전교육 이수 등을 의무화하는, 이른바 PM 법이 해당 상임위원회 문턱을 넘었습니다.\n\n국회 국토교통위원회는 오늘(17일) 전체회의에서 이 같은 내용의 개인형 이동수단의 안전과 관리에 관한 법률안을 의결했습니다.\n\n법안에는 개인형 이동수단의 만 16세 미만의 이용을 제한하고, 본인 확인과 안전교육 이수 등을 의무화하는 방안이 담겼습니다.\n\n또 대여용 개인형 이동수단의 최고속도를 시속 25km에서 20km로 조정하고 지방자치단체가 주차시설 확충 활성화와 관리계획을 수립해야 한다는 의무 조항도 포함했습니다.\n\n이와 함께 자유업으로 운영되는 PM 대여사업을 등록제로 전환해 체계적인 관리를 강화한다는 내용도 추가했습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n백종규(jongkyu87@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n백종규 기자 YTN\n구독\n전재수 \"단연코, 불법적 금품 수수 등 없었다\"\n최고위 보궐 '명청 대리전?'...정청래 리더십 분수령\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"탈모약, 생존의 문제\"...건보 적용 검토 지시\n기후장관 \"일회용 컵 무상제공 금지...빨대도 예외적 제공\"\n박근혜 \"보물 1호 조카\", 해병대 신병 수료식서 '눈물'\n옛날 에어컨 로고 팔았더니 '70만 원'...\"우리 집 에어컨도?\"\n자유의 여신상 붕괴?...시속 90km 강풍에 고꾸라져\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국토위, '전동킥보드 '16세 이상·안전교육 의무화' 법안 처리",
          "url": "https://n.news.naver.com/mnews/article/001/0015800455",
          "published_at": "2025-12-17T11:25:50",
          "content": "대여용 PM 최고속도 시속 25㎞ → 20㎞ 하향…대여사업 등록제 전환\n\n\n국회 국토위 전체회의\n(서울=연합뉴스) 이동해 기자 = 9일 국회에서 열린 국회 국토교통위원회 전체회의에서 맹성규 위원장이 의사봉을 두드리고 있다. 2025.12.10 eastsea@yna.co.kr\n\n\n(서울=연합뉴스) 박재하 기자 = 전동킥보드 등 개인형 이동수단(PM) 이용 시 16세 이상 본인 확인과 안전교육 이수 등을 의무화하는 이른바 'PM법'이 17일 국회 국토교통위원회를 통과했다.\n\n국토위는 이날 전체회의를 열고 이 같은 내용의 '개인형 이동수단의 안전 및 관리에 관한 법률안'을 의결했다.\n\n최근 잇따른 무면허 전동킥보드 사고를 막기 위해 마련된 이 법안에는 만 16세 미만의 이용을 제한하고 본인 확인과 안전교육 이수를 의무화하는 규정이 포함됐다.\n\n대여용 PM의 최고속도는 시속 25㎞에서 시속 20㎞로 하향 조정됐다. 지방자치단체가 PM 주차시설 확충 활성화와 관리계획을 수립하도록 하는 한편, 충분한 주차시설을 확보해야 한다는 의무 조항도 담겼다.\n\n아울러 현재 자유업으로 운영되는 PM 대여사업을 등록제로 전환해 체계적인 관리를 강화한다는 내용도 추가됐다.\n\n해당 법안은 이후 국회 법제사법위원회 심사를 거쳐 본회의에서 최종 처리될 전망이다.\n\njaeha67@yna.co.kr\n\n박재하(jaeha67@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박재하 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n '사문서위조' 국제골프학교 추진 박세리 부친 징역형 집유\n 길고양이 안전고깔에 가두고 학대해 죽인 20대 집행유예\n 재력가 딸 상대 교제사기, 100억원 편취…항소심 징역 20년→16년\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희특검 \"'로저비비에' 김기현 소환 불응…내일 다시 요구\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n5",
          "reaction_count": 16,
          "comment_count": 34
        }
      ]
    }
  ]
}