{
  "category": "politics",
  "scraped_at": "2025-12-16T23:42:55.330215",
  "topics": [
    {
      "topic_title": "여순·환단고기 이어 4·3까지 대통령이 불붙인 역사 논쟁",
      "topic_summary": "남로당에 암살된 박진경 대령 李, 유공자 지정 취소 검토 지시 이재명 대통령이 1948년 제주 4·3 사건 초기에 수습을 맡았던 박진경(1920~1948) 대령에 대한 국가 유공자 지정 취소 검토를 지시했다고 대통령",
      "related_articles_count": 43,
      "articles": [
        {
          "title": "여순·환단고기 이어 4·3까지 대통령이 불붙인 역사 논쟁",
          "url": "https://n.news.naver.com/mnews/article/023/0003947159",
          "published_at": "2025-12-16T00:57:08",
          "content": "남로당에 암살된 박진경 대령\n李, 유공자 지정 취소 검토 지시\n이재명 대통령이 15일 서울 용산 대통령실에서 열린 한-라오스 정상회담에서 발언하고 있다. /뉴시스\n\n이재명 대통령이 1948년 제주 4·3 사건 초기에 수습을 맡았던 박진경(1920~1948) 대령에 대한 국가 유공자 지정 취소 검토를 지시했다고 대통령실이 15일 밝혔다.\n\n앞서 보훈부는 지난 10월 박 대령이 1950년 받은 을지무공훈장을 근거로 박 대령 유족이 낸 국가 유공자 등록 신청을 승인하고, 지난달 4일 국가 유공자증을 유족에게 전달했다. 이에 제주 4·3 단체 등 지역 시민사회와 여권 일각에서 반발이 일자, 이재명 대통령이 박 대령에 대한 국가 유공자 지정을 사실상 취소하라는 지시를 내린 것이다. 이 대통령 지시에 따라 국방부는 박 대령이 1950년 받은 을지무공훈장 서훈에 대한 취소 절차에 착수했고, 보훈부 역시 국가 유공자 지정 재검토에 나섰다.\n\n정부가 여론 반발에 국가 유공자 지정 결정을 손쉽게 번복했다는 지적이 나온다. 이날 제주도에선 박 대령의 추도비 옆에 마치 ‘암살이 정당했다’는 식의 주장을 담은 안내판이 세워졌다. 이에 대해 “건국 영웅을 부관참시 하는 행위”라는 비판이 나왔다.\n\n1948년 5월 6일 제주 4·3 사건의 수습 임무를 맡고 부임한 박진경 제9연대장. 6월 18일 남로당의 지령을 받은 부하의 총에 목숨을 잃었다. /조선일보 DB\n\n박 대령 사건은 4·3의 성격 규정에 있어 치열한 논쟁이 벌어지고 있는 사안이다. 4·3 발생 다음 달 제주도에 부임해 한 달여 만에 남로당의 지령을 받은 부하에게 암살당한 인물이 과연 4·3에 얼마나 영향을 미쳤는지 학계에서도 규명이 쉽지 않은 상황이다. 박 대령에 대해선 “민간인 탄압에 관여한 것은 없다”는 증언까지 있다. 그런데도 이 대통령이 ‘국가 유공자 지정 취소’를 언급해 논란을 불렀다는 것이다.\n\n이 대통령이 지난 10월 여순 사건 77주기 추모식에서 “다시는 국가 폭력이 없어야 한다”고 한 발언이나, 최근 교육부 업무보고 자리에서 동북아역사재단에 대해 ‘환단고기는 왜 연구하지 않냐’고 질책한 것 등 역사 이슈를 불필요하게 전면에 부각시킨다는 지적이 나오고 있다.\n\n박진경 대령 추도비 옆에… 암살범의 주장 그대로 쓴 안내판 세워\n\n박진경 대령은 창군(創軍)의 주역 중 한 사람으로, 1948년 제주 4·3 사건의 수습 임무를 맡았던 조선경비대(국군의 전신) 9연대장이었다. 남로당은 5·10 선거와 대한민국 수립을 방해하려는 목적으로 4월 3일 제주에서 무장 폭동을 일으켰다. 이로부터 한 달 남짓 지난 5월 6일 박 대령은 제주에 부임했고, 6월 18일 새벽 남로당의 지령을 받은 하사관의 총탄에 암살당했다. 그 짧은 한 달여 사이에 무슨 일이 있었던 것일까.\n\n그래픽=김현국\n\n1948년 6월 남로당 지령으로 암살당해\n\n박진경 대령의 암살 사건은 4·3 사건의 성격과 책임을 둘러싸고 가장 치열한 논쟁이 벌어지는 지점이다. 암살범 중 한 명인 손순호 하사는 재판 과정에서 “박 대령의 30만 도민에 대한 무자비한 작전 공격에 불만을 갖지 않을 수 없었다”고 주장했다.\n\n그러나 당시 소대장이던 채명신 전 주베트남 한국군사령관은 “박 대령은 양민을 학살한 것이 아니라 죽음에서 구출하려고 했다”며 “폭도들에 대한 토벌보다는 입산한 주민들의 하산에 작전의 중심을 뒀다”고 했다. 주민들을 남로당 무장 세력과 떼어놓는 선무 작업에 주력했다는 것이다. 이는 노무현 정부 때 나온 ‘제주 4·3사건 진상조사 보고서’에 실린 증언이다.\n\n‘민간인 학살’ 주범으로 몰려\n\n박 대령이 제주에 있었던 1948년 5~6월은 4·3사건의 초기로, 이는 같은 해 10월 19일 여수 14연대의 반란 이후 민간인까지 포함된 희생자가 발생한 군의 ‘초토화 작전’이 본격화되기 전이었다. 실제로 제주 민간인 희생자의 대다수는 박 대령 피살 뒤인 10월 이후에 발생했다. ‘4·3은 말한다’란 책은 ‘4·3 보고서’ 주요 필진이 포함된 제민일보 취재반이 쓴 것으로, 이 책 3권에 4·3사건 일지가 실려 있다. 일지를 보면 박 대령 재임 기간에 국군의 남로당 무장대 사살은 14명이었고 경찰 합동 토벌 작전까지 더해도 25명이었다. ‘민간인 대규모 학살’은 이때 아직 일어나지 않은 것으로 봐야 한다.\n\n반면 같은 기간 남로당 무장대의 폭력은 심각했다. 희생자들은 그들과 맞선 군인, 경찰, 공무원, 우익 인사와 그 가족들이었다. 남로당 폭동 첫날인 4월 3일 하루에만 경찰 4명과 민간인 8명 등 12명이 남로당에 의해 목숨을 잃었다. 애월에선 구엄마을 유지 문영백의 딸 두 명이 죽창과 칼로 참혹하게 살해당했는데 각각 열네 살과 열 살이었다. 두 살배기 아들까지 죽창에 찔렸으나 가까스로 살아남았다.\n\n남로당 무장대가 경찰이나 우익 인사의 가족을 살해할 때는 경고의 의미로 시신을 훼손하는 일도 있었다. ‘4·3 보고서’에 기록된 4·3 희생자 1만4028명 중 남로당 무장대에 의한 희생자는 12.6%인 1764명이었다.\n\n‘4·3 보고서’에 실려 있는 남로당 주도의 ‘제주도 인민유격대 투쟁보고서’는 박 대령 부임 나흘 뒤인 5월 10일 ‘대내 반동의 거두 박진경 연대장 이하 반동 장교들을 숙청하지 않으면 안 된다’고 썼다. 박진경 대령 암살은 남로당 세포인 문상길 중위의 지휘로 일어난 일이었다. 남로당 세력은 박 대령 부임 직후부터 테러를 획책했던 것이다.\n\n정부는 박진경 대령의 공훈을 기려 1950년 을지무공훈장을 수여하고 현충원에 안장했다. 그러나 최근 들어 대한민국 정부 수립의 임무를 띠고 제주에 갔다가 피살된 박 대령은 ‘제주도민 학살 주범’으로 몰렸고, 오히려 그를 살해한 부하들이 ‘의인’인 것처럼 평가되는 다큐멘터리까지 만들어졌다.\n\n제주지사, 안내판 세운 후 기념사 제주도와 제주4·3평화재단, 제주4·3희생자유족회는 15일 제주시 고(故) 박진경 대령 추도비 옆에 ‘바로 세운 진실’이라고 쓴 안내판을 설치했다. 제주도는 “정부의 ‘제주4·3사건 진상조사보고서’ 등을 토대로 객관적 사실에 근거해 박진경 대령과 제주4·3의 역사적 사실을 바로 알리기 위해 안내판을 설치했다”고 밝혔다. 오영훈 제주지사가 기념사를 하고 있다./뉴시스\n\n제주도, 추모비 옆에 안내판 세워\n\n제주도는 박진경 대령의 추도비 옆에 암살의 정당성을 주장하는 듯한 안내판을 세웠다. 제주도는 15일 제주시 어승생한울누리공원 인근에 있는 박 대령 추도비 바로 옆에 ‘진실의 비’라 불리는 안내판을 설치했다.\n\n이 안내판은 “박 대령은 아버지의 시신을 끌어안고 있던 15세 아이까지 살해한 인물로, 30만 도민을 대상으로 한 무자비한 작전 공격 명령이 암살의 동기였다”는 암살범 손순호 하사의 일방적 증언을 인용해 그의 암살 취지를 마치 사실인 것처럼 소개했다. 대한민국 정부 수립을 반대한 남로당 무장 세력과 싸우던 지휘관을 살해한 암살범의 논리를 대변하는 구조물을 지자체에서 설치한 셈이다.\n\n제주시는 또 “4·3사건이 완전히 종결되지 않아 주민들이 여전히 공포에 떨던 1952년 군경원호회 명의로 세워진 추도비의 내용이 일부 사실과 맞지 않고, 현재까지도 4·3사건이 왜곡되고 있다”며 “이를 바로잡기 위해 안내판을 설치했다”는 취지도 안내판에 함께 새겼다.\n\n같은 날 오영훈 제주도지사는 소셜미디어에 “제주도민의 정당한 분노를 수용하고 신속하게 (국가유공자 지정) 취소 지시를 내린 대통령께 제주도민 모두와 함께 깊이 감사드린다”며 “도는 언제나 4·3사건을 왜곡하려는 시도에 굳건히 맞서 진실을 밝히겠다”고 했다.\n\n1952년 도민과 군·경의 성금으로 세워진 박 대령의 추도비는 끊임없이 수난을 당해 왔다. 2021년 국립제주호국원 개편 과정에서 ‘지장물’ 취급을 받으며 철거 위기에 몰렸고, 2022년엔 제주민예총 등 16개 단체가 추도비에 철장을 설치하고 ‘역사의 감옥에 가둔다’는 팻말을 거는 등 고인을 모욕했다.\n\n유석재 역사문화전문기자 karma@chosun.com\n주희연 기자 joo@chosun.com\n장윤 기자 yoon@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n주희연 기자 조선일보\n구독\n李대통령 ‘제주4·3 진압’ 故박진경 대령 국가유공자 취소 검토 지시\n이규연 “‘이학재 질타’ 잘하라고 한 것… 뒤에서 SNS 쓰는 게 공직자 맞나”\n장윤 기자 조선일보\n구독\n“北, 핵시설 짓는 군인까지 러시아 공사장에 팔아넘겨”\n[단독] 전남 광양의 中 공장, 자국민 고용하려 ‘비자 세탁’\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n해병대 입대한 박정희 장손, 父 박지만에 눈물의 경례\n구급차 급한데 또 퇴짜… 대원 \"증상 과장할까 고민도\"\n[단독] 해킹 당한 KT, 보안 공공사업 무더기 수주\n총재 머무는 천정궁, 그 아래엔 교황청 닮은 천원궁이\n박나래 논란과 대비… 장윤정의 매니저 배려\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1,006\n흥미진진\n5\n공감백배\n14\n분석탁월\n4\n후속강추\n36",
          "reaction_count": 2130,
          "comment_count": 1306
        },
        {
          "title": "이재명 정부가 남로당만 편든다? <중앙> 칼럼이 외면한 4.3의 진실",
          "url": "https://n.news.naver.com/mnews/article/047/0002498574",
          "published_at": "2025-12-16T17:06:15",
          "content": "[주장] '박진경 대령 유공자 지정취소 검토' 비판하며 제주 4.3 사건 왜곡...사건의 시작은 경찰 발포\n▲  12일 서울 용산구 전쟁기념관 앞에서 국가폭력피해범국민연대와 제주4·3범국민위원회 회원들이 제주 4·3사건 당시 강경진압을 주도한 고(故) 박진경 대령이 국가유공자로 등록된 것을 규탄하며 등록 취소를 촉구하고 있다.\nⓒ 연합뉴스\n\n박 대령 논란을 잠재우려다 \"이재명 정부가 남로당만 편든다\"는 반발이 나오는 건 아닐지 모르겠다.\n\n16일 <중앙일보> 최민우 기자가 쓴 '박진경 대령은 학살범인가'라는 제목의 칼럼 속 문장입니다. 최근 이재명 대통령이 제주 4.3사건 강경 진압을 주도한 고 박진경 대령의 국가유공자 지정 취소를 검토하라고 지시하자, \"사료가 아닌 진영 논리로 접근하면 역사는 오염되기 쉽다\"며 이같이 우려한 것입니다.\n\n최 기자는 \"앞서 지난 10월 국가보훈부는 박 대령을 국가유공자로 지정했다. 1950년 추서된 을지무공훈장을 근거로 유족이 낸 유공자 신청을 승인한 것\"이라며 \"비겁한 보수 정부도 회피하던 박 대령에 대한 유공자 지정을 진보 정부가 과감히 수용했기에 '국민 통합을 위한 전향적 결정'이라는 평가가 나왔다\"고 전했습니다.\n\n이어 \"하지만 오래가지 못했다. 4.3 단체의 반발이 커지자 국가보훈부 장관은 공식 사과했고, 이재명 대통령은 15일 유공자 지정 취소를 검토하라고 지시했다. 심지어 국방부는 박 대령에게 75년 전 추서됐던 무공훈장을 취소하는 것도 검토하겠다고 밝혔다\"고 했습니다. 정부의 이번 대응이 진영 논리로 접근한 건 아닌지 아쉬움이 남는다는 의견의 글로 읽힙니다.\n\n결론부터 말하면, 저는 최 기자의 우려에 동의하지 않습니다. 지금부터 그 이유를 설명하겠습니다.\n\n<중앙> '4.3사건' 칼럼에 빠진 중요한 역사적 사실\n\n최 기자는 \"제주 4·3 사건은 양면적이고 논쟁적 이슈다. 1948년 남한 단독선거·단독정부 수립을 저지하려는 남조선노동당(남로당) 제주도당 총책 김달삼 주도로 발발한 무장봉기\"라고 정의하며, 일각에선 \"피해를 부각하는 과정에서 군경은 가해자로만 지목되고, 4.3을 촉발한 남로당의 살상(殺傷)은 상대적으로 간과됐다\"는 지적이 나온다고 전했습니다.\n\n그러면서 \"이 지점에 박진경 대령 논란이 자리해 있다\"며 박 대령에 대해 \"4.3 사건이 발발하고 한 달 뒤인 1948년 5월 제주에 주둔하고 있던 9연대 연대장으로 부임해 진압 작전을 일선에서 지휘한 인물\"이라고 소개합니다. \"4.3 단체와 진보 진영은 박 대령이 강경 진압을 통해 양민 학살의 주범이라는 입장이지만, 보수 진영에선 박 대령을 암살한 부하들이 남로당 세포였다는 점에 주목한다\"고도 설명했습니다.\n\n▲  16일 <중앙일보>에 실린 칼럼\nⓒ 스크랩마스터\n\n이 칼럼엔 중요한 역사적 사실이 빠져 있습니다. 4.3의 도화선이 된 1947년 '3.1절 발포 사건'입니다. 당시 미군정 경찰은 평화로운 3.1절 기념대회 군중을 향해 무차별 발포를 가해 민간인 6명을 숨지게 했습니다. 이것이 제주도민들이 들고 일어난 시발점이었습니다.\n\n또한, 해방 후 척결되지 않은 친일 경찰의 횡포와 서북청년단의 약탈, 그리고 미군정의 무능과 실정도 4.3의 배경이었습니다. 최 기자의 칼럼엔 이런 맥락이 빠져 있습니다.\n\n한편, 보수 일각에선 4.3이 북한과 남로당 중앙당의 지령에 의한 반란이라고 주장합니다. 2003년 발표된 '4.3 진상조사 결과 보고서에 따르면, 이 주장의 뿌리는 공교롭게도 1973년 <중앙일보>에 연재된 박갑동의 글입니다. 당시 남로당 지하총책 출신이라던 박갑동은 \"남로당 중앙당의 폭동 지령에 따라 4.3 사건이 발생했다\"고 했지만 훗날 4.3 진상조사위에 진술할 땐 기존 주장을 번복했습니다. 이러한 사실 등을 근거로 보고서도 '남로당 중앙당의 지령설이 근거가 없다'고 판단을 내렸습니다.\n\n미 국무부 정보조사국 대외문제 분석관을 지낸 존 메릴 역시 '제주도 반란'을 주제로 한 논문과 인터뷰를 통해 \"4.3 발발의 남로당 지령설은 물론 소련 잠수함 출현설도 근거가 없다\"고 단언했습니다. 외부의 지령이 아니라 서북청년단과 경찰의 탄압에 맞선 자생적인 저항이었다는 것이 정설입니다.\n\n박진경을 '중립적'으로 볼 수 없는 이유\n\n더욱이 박진경 대령이 제주에 내려오기 전, 평화적인 해결 기회도 있었습니다. 1948년 4월 28일, 김익렬 9연대장과 무장대 책임자 김달삼은 평화협상을 맺었습니다. 합의사항은 ▲전투 중지 ▲점차적인 무장해제 ▲하산 시 신병 보장 등이었습니다. 대참사를 막을 수 있는 마지막 기회였습니다.\n\n그러나 이 합의는 불과 사흘 만에 깨졌습니다. 결정타는 '오라리 방화 사건'이었습니다. 우익 청년단들이 마을에 불을 지르고 이를 무장대의 소행으로 조작한 사건입니다. 기이한 점은 당시 미군 촬영반이 이 방화 현장을 마치 기다렸다는 듯이 공중과 지상에서 입체적으로 촬영했다는 사실입니다. '제주도의 메이데이(May Day on Cheju-do)'라는 제목의 기록영화는 오라리 방화가 폭도에 의해 자행된 것처럼 묘사했습니다. 기습 방화인데도 입체 촬영이 가능했던 건 우연의 일치였을까요?\n\n언론도 공범이었습니다. 당시 <동아일보>는 정준수 특파원을 파견해 5월 7일부터 '제주도폭동 현지답사'를 연재했습니다. 그는 오라리 방화를 두고 \"노동자의 날에 노동자·농민의 집을 불살라버리고 학살했다\"며 폭도의 소행으로 단정했습니다. 명백한 오보이자 왜곡 보도였습니다. 결국 이 엉터리 보도와 조작된 사건을 빌미로 평화협상은 파기됐고, 강경 진압을 주장하는 박진경이 제주로 오게 된 것입니다.\n\n다시 칼럼 얘기로 돌아오면, 최 기자는 '4.3 보고서'에 실린 채명신(당시 소대장)의 주장을 언급합니다. 채명신은 \"4.3 초기 경찰이 처리를 잘못해 많은 주민이 입산했다\"며 \"박 대령은 폭도들의 토벌보다는 입산한 주민들의 하산에 작전의 중심을 두었다\"는 겁니다. 주민을 남로당과 떼어놓는 선무공작(宣撫工作)에 주력했다는 논리입니다.\n\n하지만 이는 박진경 대령의 실제 행적과 정면으로 배치됩니다. 그는 부임 당시 \"우리나라 독립을 위해 제주도민 30만 명을 다 희생시켜도 무방하다\"는 폭언을 남긴 인물입니다.\n\n또한 4.3 보고서에 따르면, 그가 지휘한 9연대는 중산간 마을을 휩쓸며 무려 6천여 명을 무차별 체포했습니다. 남녀노소를 가리지 않은 이 강경 진압은 훗날 초토화 작전의 전주곡이 됐습니다. 오죽했으면 그의 부하들이 \"무모한 작전으로 동족상잔을 강요한다\"며 암살을 감행했겠습니까. 이를 두고 단순히 '양면적 이슈'라 물타기 하는 것은 희생자들에 대한 모독입니다.\n\n이 대통령 \"유공자 취소 검토하라\"... 정부의 뒤늦은 바로잡기\n\n▲  박진경 대령 추도비 옆에 설치된 '바로 세운 진실' 안내판\nⓒ 제주도 제공\n\n다행히 정부 차원의 움직임이 시작습니다. 이 대통령은 지난 15일 국가보훈부에 박진경 대령의 국가유공자 등록 취소를 검토하라고 공식 지시했습니다.\n\n대통령실 강유정 대변인은 브리핑에서 \"사회적 합의 없이 무공훈장 수훈만으로 자동 유공자가 되는 현행 체계에 대한 재검토 지시\"라고 설명했습니다. 이는 보수 정권조차 꺼려왔던 박진경을 훈장을 근거로 슬그머니 유공자로 만든 보훈부의 행태에 제동을 건 것입니다.\n\n이에 발맞춰 국방부도 박 대령에게 수여된 '을지무공훈장' 서훈 취소를 검토하겠다고 밝혔습니다. 이 훈장은 이승만 정부가 한국전쟁 중이던 1950년 12월 추서한 것입니다. 유공자 지정의 근거가 된 훈장 자체가 취소된다면, 박진경의 국가유공자 자격은 원천 무효가 됩니다. 권오을 보훈부 장관 역시 \"사실대로 판단하고 후속 조치를 하겠다\"며 고개를 숙였습니다.\n\n제주 현지에서도 역사 바로 세우기가 진행 중입니다. 제주도는 15일 제주시 한울공원 인근 박진경 대령 추도비 바로 옆에 '바로 세운 진실'이라는 안내판을 설치했습니다.\n\n안내판에는 박진경이 4.3 당시 자행했던 무차별 체포와 강경 진압의 실상이 고스란히 담겼습니다. 추도비가 그를 영웅으로 미화하고 있다면, 안내판은 그가 학살의 책임자임을 명시한 것입니다.오영훈 제주지사는 이날 행사에서 \"대한민국 국민을 학살한 주범에게 국가유공자 증서가 발급되는 잘못된 제도에 유감을 표한다\"고 강조했습니다.\n\n역사는 선택적으로 기억돼선 안 됩니다. 늦었지만 이제라도 정부가 서훈 취소를 검토하고, 제주도가 진실의 안내판을 세운 것은 다행스러운 일입니다. 진영 논리를 넘어선 진정한 국민 통합은 가해자의 서훈을 박탈하고, 억울한 희생자의 눈물을 닦아주는 것에서부터 시작됩니다.\n\n덧붙이는 글 | 이 기사는 독립언론 '아이엠피터뉴스'에도 실립니다.\n임병도(impeter701@gmail.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n임병도 기자 오마이뉴스\n구독\n\"저보다 아는 게 없네요\"... '동문서답' 인천공항사장 질타한 대통령\n정면돌파 나선 전재수 \"통일교 행사 축사? 그 시간 성당에 있었다\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n체포방해 1월 16일 선고 예정... '시간 더 달라'는 윤석열\n나쁜 정치인 직접 퇴출시키는 방법, 이것만 바꾸면 된다\n이 대통령 \"생중계 부처 업무 보고, 국민 중심 국정 운영 위해 필요\"\n퇴직 후 생활의 리듬이 끊겼다, 달력의 빈칸이 늘었다\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n박순찬의 장도리 카툰\n그날의 분노\n이슈\n이충재의 인사이트\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n13\n분석탁월\n2\n후속강추\n2",
          "reaction_count": 36,
          "comment_count": 12
        },
        {
          "title": "과거사 바로잡기냐 불필요한 이념 논쟁이냐…4·3 논란 또 도마 위에",
          "url": "https://n.news.naver.com/mnews/article/421/0008662138",
          "published_at": "2025-12-16T04:00:00",
          "content": "4·3 진압 관여한 박진경 대령 국가유공자 등록에…대통령이 나서 '취소 검토' 지시\n이념 분쟁 '탑다운식 해결' 적절성 여부도 살펴야\n지난 2022년 5월 제주시 연동 박진경 대령 추도비에 설치된 '역사의 감옥에 가두다'라는 이름의 감옥 조형물이 강제 철거되고 있다. .2022.5.20/뉴스1 ⓒ News1 오미란 기자\n\n\n(서울=뉴스1) 김예원 기자 = 이재명 대통령이 제주 4·3사건 당시 강경 진압 작전을 지시한 것으로 알려진 고(故) 박진경 대령에 대한 국가유공자 지정 취소 검토를 지시했다. 하지만 대통령이 직접 나서 특정 인사에 대한 상훈을 재검토하라는 지시가 나오면서 이번 사안이 과거사에 대한 올바른 바로잡기가 아니라 이념 갈등으로 확산할 수도 있다는 우려도 16일 제기된다.\n무공훈장 취소해야 유공자 지위 상실…'국가유공자 등록'만 취소는 어려워\n박 대령은 1948년 4·3진압 작전에 투입돼 작전 이행 도중 사망했고, 사망 2년 뒤인 1950년 을지무공훈장을 받았다. 그에 대한 국가유공자 지위 증서는 지난 10월 20일 양손자의 신청 후 국방부의 훈장 서훈 기록 확인, 경찰의 범죄사실 등 결격 사유 조회를 거쳐 약 2주 만에 발급됐다. 제주 현지에 있는 박 대령 추도비가 훼손되는 사례가 종종 나오자, 유족들이 추도비의 국가현충시설 지정을 통한 보호를 위해 이같은 결정을 내린 것이다.\n\n국가유공자법 4, 6조에 따르면 무공훈장을 받은 사람은 그 자체만으로도 별도 심의 없이 국가유공자 등록 자격이 생기고, 본인 또는 가족이 등록을 신청하면 행정절차만 거치면 된다. 국가유공자 증서엔 발급 당시 대통령과 국가보훈부 장관의 인장이 찍혀서 나온다.\n\n그 때문에 박 대령의 유공자 지위를 취소하려면, 1950년 서훈된 을지무공훈장(무공훈장)을 취소·박탈하는 게 필요하다. 서훈된 무공훈장이 취소되면 국가유공자 지위 역시 자동 박탈되기 때문이다. 이밖에 별도의 사유로 국가유공자 지위만 취소하는 것은 현행법으로는 불가능한 것으로 파악된다.\n\n훈장 취소가 되려면 수훈자는 △서훈 공적이 거짓이거나 △적대 지역으로 도피했거나 △사형, 무기 또는 1년 이상의 징역 등 특정 범죄 경력 전과가 생겼거나 등의 조건을 충족해야 한다. 서훈 취소안이 만들어지면 행정안전부 장관은 서훈추천권자(국방부 장관)의 요청 또는 자체 심의에 따라 이를 국무회의에 제출하고 심의를 거쳐 의결하게 된다. 서훈이 취소되면 무공훈장과 관련한 물건 및 금전에 대한 환수도 함께 이뤄진다.\n\n실제로 노무현 전 대통령은 지난 2006년 국무회의에서 전두환, 노태우 등 5·18 민주화 운동 진압으로 무공훈장을 받은 176명이 유죄 확정판결을 받자 이들에 대한 훈장 서훈을 취소한 바 있다.\n\n특별법 개정 등을 통한 서훈 취소도 가능하긴 하지만 4·3사건의 경우 이에 해당하지 않는다. 예컨대 5·18 민주화 특별법의 경우 민주화운동 진압을 공로로 받은 상훈은 서훈을 취소하도록 하는 규정이 명문화되어 있지만, 지난 2000년에 제정된 4·3사건법(제주4·3사건 진상규명 및 희생자 명예회복에 관한 특별법)은 희생자에 대한 보상금 지급이 골자라 서훈 관련 규정이 없기 때문이다.\n\n방학진 민족문제연구소 기획실장은 \"4·3사건에 근거한 서훈 취소는 아직 이뤄진 바가 없다\"라며 \"공적으로 무공훈장을 받았더라도 친일, 친독재, 진실화해위 결정 등이 드러나는 경우 사후 훈장 박탈이 가능하도록 하려면 상훈법 등 법 개정이 필요한 것이 현실\"이라고 지적했다.\n박 대령의 공적 기록 확인이 관건…'대통령 지시' 섣불렀다면 파장 예상\n제주 4·3특별법에 근거해 지난 2003년 정부가 발간한 진상조사보고서에 따르면, 박 대령은 1948년 5월 6일 조선경비대 제9연대장으로 부임, 제11연대장으로 변경 후 그해 6월 18일 부하에 의해 암살될 때까지 한 달여간 제주도에서 진압 작전을 지휘했다. 박 대령은 과도한 강경 진압에 반발한 부하들에 의해 살해된 것으로 알려져 있다. 당시에는 박 대령을 살해한 부하들이 북한에 동조한 좌익세력이라는 이유로 사형을 당하고, 박 대령은 사망 2년 뒤인 1950년 무공훈장을 받았다.\n\n기록에 따르면 박 대령은 연대장 취임식 때 \"폭동 사건을 진압하기 위해선 제주도민 30만을 희생시키더라도 무방하다\"라고 발언했고, 양민과 폭도의 구분이 어렵다는 이유로 민간인을 총살하는 등 강경한 진압 작전을 펼쳤다고 한다. 반면 유가족과 일부 부하들은 박 대령이 폭도 토벌보단 피신한 주민들의 하산에 작전의 중점을 뒀다고 증언하고 있어 추가 검증이 필요하다는 말도 나온다.\n\n문제는 박 대령에 대한 무공훈장 서훈 사유가 4·3과 관련된 것인지를 정확하게 확인할 수 없다는 것이다. 국방부 등 군 당국은 현재 훈장 수여의 근거가 된 공적 기록을 파악 중이지만, 75년 전의 일로 기록 자체가 부재할 가능성도 배제할 순 없는 것으로 전해졌다.\n\n이 대통령이 직접 '잘못된 과거'를 고쳐야한다는 지시를 내렸지만, 만일 박 대령이 4·3사건이 아닌 다른 사안으로 무공훈장을 받았다면 문제가 복잡해질 것으로 예상된다. 강유정 대통령실 대변인도 전날 브리핑에서 관련 논란을 의식한 듯 \"무공수훈자일 경우 심의 의결을 거치지 않고 자동결정 되는 부분에 대해 다시 한번 사회적 논의와 검토가 필요하단 의미\"라고 대통령의 지시를 부연했다.\n\n하지만 바로잡아야 할 과거라도 이를 바로잡는 방식은 '대통령의 지시'에 따른 즉각적 조치가 아니라 긴 사회적 논의 및 합의 과정을 거치는 것이 맞는다는 지적도 제기된다. 제2의 '제주4·3사건 진상규명 및 희생자명예회복 위원회' 등 독립적인 국가 조사기관을 설치하는 것이 불필요한 이념 논쟁이나 분쟁을 막기 위해 적절하다는 것이다.\n\n지난 2007년 진실·화해를위한과거사정리위원회도 1950년 7~8월 제주 서귀포시 섯알오름 동굴에서 민간인 218명이 집단 총살당한 '제주 예비검속 사건'에 대해 진실 규명 결정 및 국가의 공식 사과 등을 권고한 바 있어 관련 기록을 면밀히 검토하는 방안도 하나의 방안으로 제시된다.\n\n국방부 관계자는 \"관련법 및 진실화해위의 조사 결과 등을 종합적으로 검토한 후 가능한 조치를 취할 것\"이라고 설명했다.\n\n보훈부는 \"박진경 대령의 국가유공자 등록에 대해선 관계기관 협의 및 절차 등을 면밀히 검토해 조치할 것\"이라며 \"국가유공자 등록 시 이같은 논란의 재발 방지를 위해 법 개정 등을 포함한 개선 방안을 추진하겠다\"라고 말했다.\n김예원 기자 (kimyewon@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김예원 기자\n김예원 기자 뉴스1\n구독\n주한미군사령관 \"전작권 전환, 시간 맞추려 조건 간과할 순 없어\"\n김용대 드론사령관·김동혁 검찰단장 보직 해임…내란·해병특검 수사 대상\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 '링거 이모' 입 열다…\"반찬값 벌려고, 의사·간호사 아냐\"\n'전두환 손자' 전우원, 웹툰 연재…아빠 불륜 등 폭로\n\"아들 역할\" 사위를 머슴처럼 부린 장인…이혼 될까\n조두순, 이제 어디 사는지 모른다…신상공개 종료\n\"초등 입학 딸에 명품 가방 사주려는 아내, 이게 기본?\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n공포의 캄보디아\n'범죄 의심' 캄보디아행 제지 활동 종료…한달 보름간 4410명 검문\n이슈\n정보 유출 공포\n\"데이터 방대·선별압수\"…경찰, 쿠팡 압수수색 마무리 단계(종합2보)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 4,
          "comment_count": 4
        },
        {
          "title": "제주4·3 학살 박진경 유공자 취소 난관…트라우마 호소",
          "url": "https://n.news.naver.com/mnews/article/079/0004096619",
          "published_at": "2025-12-16T16:32:11",
          "content": "서훈 취소 법률 발의했지만 정작 전투공적 기록 확인 안돼\n유족들 심리적 충격 호소 등 여파도…제도 전면 개선 촉구\n지난 12일 서울 용산구 전쟁기념관 앞에서 열린 박진경 국가유공자 등록 취소 촉구 기자회견. 연합뉴스\n\n제주4·3 당시 대규모 학살에 앞장섰던 박진경 대령의 국가유공자 지정 취소 절차가 본격화되자마자 난관에 봉착했다. 박 대령의 유공자 지정 근거인 무공훈장 서훈을 취소할 수 있는 법안이 발의됐지만 확인 절차인 전투 공적 기록이 파악되지 않아서다.  \n\n혼선이 거듭되면서 제주4·3 유족들은 심리적 충격을 호소하는 등 2차 피해도 이어지고 있다.\n\n문대림 국회의원(민주당, 서귀포시)은 16일 잘못된 서훈을 취소할 수 있도록 한 법률안을 대표 발의했다고 밝혔다.\n\n해당 법안은 △제주4·3사건 진상규명 및 희생자 명예회복에 관한 특별법 일부개정법률안 △상훈법 일부개정법률안 △국가유공자 등 예우 및 지원에 관한 법률 일부개정법률안 등 3건이다.\n\n이는 제주4·3 학살 책임자인 박 대령이 국가유공자로 지정된 데 따른 후속조치다. 국가보훈부는 지난 10월 무공훈장을 근거로 박 대령 유족이 신청한 국가유공자 등록을 승인했다.\n\n'제주4·3특별법 일부개정안'에는 4·3 진압 공로로 수여된 서훈을 취소할 수 있는 법적 근거가 신설됐다.  서훈 취소와 훈·포장 환수 조항, 허위사실 유포자에 대한 처벌 규정도 담겼다.\n\n'상훈법 일부개정안'에는 서훈 취소 사유를 국가 정체성에 반하는 중대한 행위까지 확대하는 내용이 담겼다.\n\n'국가유공자법 일부개정안'은 제주4·3 등 과거사 관련 특별법에서 규정한 중대한 인권침해 책임자를 국가유공자 예우 대상에서 명확히 배제하도록하는 내용이 포함됐다.\n\n문 의원은 \"법안을 발의한 오늘은 제주4·3특별법 제정안이 국회에서 의결된 지 26년이 되는 날\"이라며 \"제주4·3의 완전한 해결과 국가폭력 희생자·유가족의 명예회복을 위해 법안의 국회 통과를 반드시 관철하겠다\"고 밝혔다.\n\n제주4·3 당시 강경 진압을 주도한 박진경 대령의 추도비 옆에 '바로 세운 진실'이라는 안내판이 설치됐다. 제주도청 제공\n\n하지만 박 대령의 국가유공자 지정 취소가 실제 이뤄질지는 미지수다. 국가유공자 등록을 취소하려면 그 근거가 되는 무공훈장이 허위나 날조 등 사유로 먼저 취소돼야 하는데 현재 전투 공적 기록 자체가 확인되지 않고 있다.\n\n정빛나 국방부 대변인은 이날 정례브리핑에서 박 대령 무공훈장과 관련해 \"1950년에 서훈된 사안으로 현재 자료 확인이 어렵다\"며 유관기관가 계속 논의하겠다고 했다.\n\n박 대령은 1948년 제주4·3 당시 강경 진압 작전을 벌이다 부하의 총격으로 사망했는데 이후 한국전쟁 중이던 1950년 전몰군경으로 분류돼 을지무공훈장이 추서된 것으로 알려졌다.\n\n혼선이 거듭되면서 정작 피해는 유족들에게 돌아가고 있다.\n\n제주4·3연구소는 오는 17일 4·3 유족이 참여하는 북콘서트를 열 예정이었지만 행사 하루 전인 16일 취소했다. 참석 예정이었던 한 유족이 박 대령 국가유공자 논란으로 인해 심리적 트라우마를 호소했기 때문이다.\n\n전교조 제주지부는 이날 성명을 내고 \"(박진경 유공자 지정은) 애초에 발생하지 말았어야 할 일이고 역사 인식의 실패\"라며 국가유공자 심사 체계 전면 개선, 국가폭력 가해자에 대한 명확한 배제 기준 마련 등을 촉구했다.\n\n앞서 지난 10월 국가보훈부는 무공훈장을 근거로 박 대령 유족이 낸 국가유공자 신청을 승인했으며 지난달 4일 이재명 대통령과 권오을 보훈부 장관 직인이 찍힌 국가유공자증이 유족에 전달됐다.\n\n그러나 박 대령은 4·3 무장대 토벌 과정에서 민간인 학살 작전을 지휘한 인물로 지적돼 논란이 확산했고 결국 권오을 국가보훈부 장관은 지난 11일 제주4·3평화공원을 찾아 참배한 뒤 유족들을 만나 공개 사과했다. 이재명 대통령도 국가보훈부에 박 대령 국가유공자 취소 검토를 지시했으며 국방부도 무공훈장 취소 가능성을 살펴보겠다고 밝혔다.\n\n제주도는 지난 15일 박 대령을 기리는 추도비 앞에 그의 역사적 과오와 실제 행적을 기린 '바로 세운 진실'이라는 안내판을 설치했다.\n\n안내판에는 \"박진경이 1948년 5월 6일 제주도에 와서 40일 남짓 강경한 진압 작전을 벌였고 그 대가로 상관을 앞질러 대령으로 특진했다\"며 \"그 무렵 미군 비밀보고서에 '12세~13세 소년, 60이 넘은 늙은이, 부녀자를 포함해 3천여 명이 체포됐다'고 기록될 정도로 박진경은 무리한 작전을 전개했다\"고 적혀 있다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\n제주CBS 이창준 기자 cjl@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n이창준 기자 노컷뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n제주 쿠팡기사 유족 \"사과없는 쿠팡…청문회 개최하라\"\n'제주4·3 학살' 박진경 대령 유공자 취소 급물살\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n피아니스트 임동혁, '신변 비관 암시' 후 경찰에 구조\n박나래 이번엔 '영상' 입장문…무슨 내용 담겼나 봤더니\n총기난사범 맨몸으로 덮친 '과일가게 사장'…\"호주의 영웅\"\n[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사\n美 주류매장 턴 '만취 라쿤'…굿즈 만들어 팔았더니 '대박'\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n3대 특검 본격 가동\n내란부화수행 혐의 오영훈 제주지사…특검, 불기소 처분\n이슈\n트럼프發 관세전쟁\n한·영 FTA 개선 협상 타결…자동차 관세 혜택 늘고 英 고속철 개방\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 4
        },
        {
          "title": "李 “4·3 진압 박진경 대령, 유공자 취소 검토하라”… 또 역사 공방",
          "url": "https://n.news.naver.com/mnews/article/020/0003682084",
          "published_at": "2025-12-16T03:07:11",
          "content": "李, 생전 행적논란에 ‘진보’ 손들어줘\n대통령실 “유공 등록, 사회 논의 필요”… 민주당 “역사 정의 향한 첫걸음” 환영\n국힘 “역사적 판단도 뒤집는 독재”… 보훈부 내부선 “등록취소 쉽지않아”\n韓-라오스 정상 “인프라-핵심 광물 등 협력 확대” 이재명 대통령(오른쪽)과 통룬 시술릿 라오스 국가주석이 15일 서울 용산 대통령실에서 열린 한-라오스 정상회담에서 만나 악수를 하고 있다. 두 정상은 이날 포괄적 동반자 관계로 양국 관계를 격상하고 협력 분야를 인프라, 핵심 광물, 기후변화 대응 등 미래지향적 분야로 확대하기로 했다. 또 스캠 등 초국가범죄 대응을 위해 형사사법 공조 조약 및 범죄인 인도 조약을 새로 체결했다. 송은석 기자 silverstone@donga.com\n이재명 대통령이 15일 제주4·3사건 진압 책임자 논란이 일었던 고 박진경 대령에 대한 국가유공자 지정 취소를 검토할 것을 지시했다. 보수 진영 일각의 재평가 움직임 속에 국가보훈부가 지난달 박 대령을 국가유공자로 지정한 데 대해 시민사회를 비롯해 여권이 반발하는 등 진영 갈등으로 비화되자 이 대통령이 직접 개입해 진보 진영의 손을 들어준 것. 국민의힘에선 “지지층 요구에 따라 역사적 판단을 흔드는 명백한 직권남용”이라고 비판했다.\n\n● 박 대령, 생전 행적 논란… 진보 진영 손들어\n\n대통령실 관계자는 이날 “국가유공자 등록이 부적절했다는 비판이 제기됨에 따라 이 대통령이 전날 취소 검토를 지시했다”고 밝혔다. 국가보훈부 서울보훈지청은 올해 10월 박 대령의 유족이 4·3사건 당시 무공수훈을 근거로 제출한 국가유공자 등록 신청을 승인해 지난달 4일 유공자증서를 전달했다.\n\n이 사실이 알려지자 제주4·3기념사업위원회가 유공자 지정 취소를 요구했다. 민주당 일각에선 권오을 보훈부 장관의 사퇴를 요구하기도 했다. 앞서 박 대령은 올해 9월 개봉한 다큐멘터리 영화 ‘건국전쟁 2’에서 대한민국 정부 수립에 반대한 남로당 무장세력과 싸우다가 암살당한 ‘자유의 투사’로 묘사된 바 있다. 대통령실 강유정 대변인은 “무공수훈자라는 이유로 심의 의결도 거치지 않고 국가유공자가 된다는 점에 대한 사회적 논의가 필요하다”고 했다.\n\n박 대령은 1948년 5월 6일 제9연대장에 임명된 뒤 제주도로 가 6월 18일 부하에게 암살될 때까지 한 달 남짓 제주4·3사건 진압 작전을 지휘했다. 제주4·3사건 진상조사 보고서에 따르면 박 대령의 참모였던 임부택 대위는 박 대령이 “조선민족 전체를 위해서는 30만 도민을 희생시켜도 좋다. 양민 여부를 막론하고 도피하는 자에 대해 3회 정지명령에 불응하는 자는 총살하라”는 명령을 내렸다고 진술했다. 박태균 서울대 국제대학원 교수는 “우익단체와 경비대가 제주에 파견되면서 사태가 악화됐다”며 “당시 민간인에 대한 대량 체포는 과도했다는 것이 학계의 연구”라고 했다. 반면 당시 소대장이었던 고 채명신 중장은 생전 진술에서 박 대령이 “폭도들의 토벌보다는 입산한 주민들의 하산에 중점을 뒀다”고 증언하기도 했다. 박 대령의 양손자인 박철균 예비역 육군 준장은 동아일보에 “내 할아버지가 부임 후 부대 정비를 하기에도 빠듯했던 기간에 학살을 주도했다고 하는 것은 상식적으로도 맞지 않는다”고 했다.\n\n정치권의 반응은 엇갈렸다. 민주당은 “국민주권정부가 역사 정의를 향한 의미 있는 첫걸음을 내디뎠다”며 환영한 반면에 국민의힘은 “역사적 판단도 대통령이 직접 개입해 마음대로 뒤집는 독재적 발상”이라고 비판했다.\n\n● 보훈부 “유공자 등록 면밀 검토해 조치”\n\n보훈부는 논란이 이어지자 15일 “무공훈장 재검토 등을 위한 관계기관 협의 및 관련 법령과 절차 등을 면밀히 검토해 조치하겠다”는 입장을 내놨다. 다만 보훈부 내부에선 박 대령의 유공자 등록 취소가 쉽지 않다는 의견이 나오고 있다. 현행 ‘국가유공자 등 예우 및 지원에 관한 법률’에 따르면 범죄 사실로 형이 확정되지 않은 이상 유공자 등록을 취소할 수 없기 때문이다. 박 대령은 생전 범죄 사실이 확인된 바 없고, 사망 후 훈장이 수여된 만큼 훈장 수여 후엔 범죄 사실이 있을 수 없기에 훈장을 취소할 방법이 마땅치 않다는 것.\n\n또 국가유공자 등록의 근거인 무공훈장을 취소하려면 훈장이 수여될 당시 공적이 허위라는 점이 확인돼야 하지만 6·25전쟁 중 무공훈장이 수여된 박 대령은 공적의 진위를 입증하는 것이 불가능하다는 지적이다. 당시 공적 기록을 관리하는 국방부 역시 박 대령이 어떤 공적으로 훈장을 받은 것인지 구체적인 기록을 찾지 못하고 있다.\n\n이에 따라 정부는 4·3특별법 개정이나 진실·화해를 위한 과거사정리위원회 결과 등 종합적으로 검토해 박 대령의 무공수훈을 취소할 수 있는 방안이 있는지를 검토하겠다는 방침이다.\n\n윤다빈 기자 empty@donga.com\n손효주 기자 hjson@donga.com\n조종엽 기자 jjj@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n윤다빈 기자 동아일보\n구독\n대통령-3실장 1분 거리서 집무… ‘불통 상징’ 靑본관은 외빈용으로\n“내란재판부 2심부터 하자는게 대통령 생각”\n손효주 기자\n손효주 기자 동아일보\n구독\n해병대, NLL 인근 해상 사격훈련…규모는 이전보다 축소\n“美 핵잠 건조역량 부족… 마스가로 협력해야”\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n돈 뺏어간 96%, 자식·요양사·지인…'양자' 신고해 상속 노리기도\n\"가족을 어떻게 감옥 보내\"…치매머니 노린 학대, 10건중 9건 묻혀\n특검 \"尹, 미국 개입 막으려 美 정권교체기 12월3일 계엄 선포\"\n압수수색 영장에 \"한학자 금품공여, 전재수 3000만원 수수\" 적시\n대통령-3실장 1분 거리서 집무… '불통 상징' 靑본관은 외빈용으로\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 또 버럭…식약처 국장에 “용어 구분 못하나”\n이슈\n우크라戰\n“3억원짜리 우크라 드론, 5800억원 러 잠수함 격침했다”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n46\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n4",
          "reaction_count": 100,
          "comment_count": 106
        }
      ]
    },
    {
      "topic_title": "박정희 장손, 해병대 수료식서 미 해병대사령관 수여 '겅호상' 수상",
      "topic_summary": "박정희 전 대통령의 장손 박세현(20)씨가 12월 4일 해병대 병사 1323기를 수료한 것으로 확인됐다. 16일 해병대 등에 따르면 세현 씨는 지난 4일 경상북도 포항 해병대 교육훈련단에서 열린 해병대 1323기 수",
      "related_articles_count": 30,
      "articles": [
        {
          "title": "박정희 장손, 해병대 수료식서 미 해병대사령관 수여 '겅호상' 수상",
          "url": "https://n.news.naver.com/mnews/article/003/0013660883",
          "published_at": "2025-12-16T14:46:50",
          "content": "4일 포항 해병대교육훈련단서 수료식\n박지만 회장·서향희씨 등 부모 참석\n[서울=뉴시스] 해병대 1323기 수료식에서 아버지에 거수경례하는 박세현 씨. (사진=KFN 영상 캡쳐) 2025.12.16. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 옥승욱 기자 = 박정희 전 대통령의 장손 박세현(20)씨가 12월 4일 해병대 병사 1323기를 수료한 것으로 확인됐다.\n\n16일 해병대 등에 따르면 세현 씨는 지난 4일 경상북도 포항 해병대 교육훈련단에서 열린 해병대 1323기 수료식에서 주한 미 해병대사령관이 수여하는 '겅호상(Gung Ho Award)을 수상했다.\n\n겅호상은 미 해병대(USMC)에서 수여하는 상으로, 교육훈련이나 임무 수행에서 뛰어난 성과를 보인 신병에게 주어지는 명예상으로 평가받는다.\n\n국방홍보원 KFN 유튜브 채널에 공개된 영상을 보면 이날 수료식에는 세현 씨 아버지인 박지만 EG 회장, 어머니 서향희씨 등이 참석했다.\n\n세현 씨는 박 회장 앞에서 관등성명을 대며 경례를 했다. 경례를 받는 박 회장은 아들과 악수를 한 뒤 포옹했다. 세현 씨는 감정에 복받쳐 울먹였고 어머니와도 포옹하는 장면이 담겼다.\n\n다만 세현 씨 고모인 박근혜 전 대통령은 영상에 담기지 않아 참석 여부가 확인되지 않았다.\n\n수료식을 마친 세현 씨는 해병대 전방 부대에 배치될 것으로 알려졌다. 해병대 병사로 약 18개월 복무를 한 뒤 전역할 예정이다.\n\n세현씨 할아버지인 박 전 대통령은 육군 대장으로 1963년 전역했다. 아버지 박지만 회장은 육사 37기 출신으로 1986년 대위로 전역했다. 할아버지, 아버지와 달리 세현씨가 해병대에 지원한 것은 본인의 의지가 강했던 것으로 알려졌다．\n\n옥승욱 기자(okdol99@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n옥승욱 기자 뉴시스\n구독\n[속보]국방부, 해병·내란특검 수사 관련 검찰단장·드론작전사령관 보직해임\n안규백 \"비상계엄 軍 관련자, 자진신고하면 정상참작\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n\"예뻐서 눈 멀었다\"…돌싱男이 꼽은 이혼 원인\n추성훈과 이혼 생각 질문에 야노 시호 \"매번\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n탈퇴회원 정보까지 털린 쿠팡…전문가 \"피해 사례 더 나올 수 있다\"\n이슈\n통일교 금품수수 의혹\n통일교 '정교유착' 재판서 '양다리 보험' 정황…윤영호 \"尹은 접촉· 李는 안돼\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n0\n공감백배\n37\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 90,
          "comment_count": 37
        },
        {
          "title": "'박정희 장손' 해병대 수료식서 눈물의 경례...장군상 수상",
          "url": "https://n.news.naver.com/mnews/article/018/0006184728",
          "published_at": "2025-12-16T19:01:19",
          "content": "박세현 씨, 지난해 10월 해병대 자원입대\n뛰어난 신병에 주어지는 장군상 받아\n박정희 육군 대장, 박지만 육군 대위...이례적 행보\n[이데일리 홍수현 기자] 박정희 전 대통령의 장손이자 박근혜 전 대통령의 조카인 박세현(20)씨가 해병대 기초군사훈련을 마치고 수료식에 모습을 드러냈다. 우수한 성적으로 기초 훈련을 마쳐 상까지 받은 세현 씨는 아버지 박지만 EG 회장에게 경례하며 눈물을 보이기도 했다.\n\n박정희 전 대통령의 장손인 세현(오른쪽)씨가 해병대 병사 수료식에서 아버지 박지만 EG회장에게 경례하고 있다. (t사진=유튜브 '국방홍보원 KFN' 캡처'\n16일 국방홍보원 KFN 유튜브 채널에 올라온 ‘해병대 1323기 수료식’ 영상을 통해 지난 4일 경북 포항 해병대 교육훈련단에서 열린 수료식에 참석한 세현 씨와 아버지인 박 회장, 어머니 서향희 여사 등 모습이 공개됐다.\n\n영상에서 세현 씨는 박 회장 앞에서 관등성명을 대며 경례했다. 경례를 받는 박 회장은 아들과 악수를 한 뒤 포옹했다. 세현 씨는 감정에 복받쳐 울먹였고 어머니와도 포옹하는 장면이 담겼다.\n\n세현 씨는 수료식에서 교육훈련이나 임무 수행에서 뛰어난 성과를 보인 신병에게 주어지는 미 해병대 장군상을 받은 것으로 알려졌다.\n\n박 회장의 네 아들 가운데 장남인 세현 씨는 미국에서 유학하다 지난해 가을 귀국해 10월 27일 해병대에 자원입대했다. 해병대 전방 부대에 배치될 것으로 전해졌으며 약 18개월간 복무한 뒤 전역할 예정이다.\n\n할아버지와 아버지가 모두 육군인 것에 비해 세현 씨의 해병대행은 눈길을 끈다. 이는 전적으로 세현 씨 의지인 것으로 알려졌다.\n\n세현 씨의 할아버지인 박 전 대통령은 육군 대장으로 1963년 전역했다. 아버지 박지만 회장은 육군사관학교 37기 출신으로 1986년 대위로 전역했다.\n\n박근혜 전 대통령이 한나라당 대표 시절인 2005년 12월 31일 자신의 미니홈피에 올린 조카 세현씨의 백일사진 (사진=박근혜 대통령 미니홈피)\n세현 씨는 박근혜 전 대통령이 무척 아꼈던 조카로도 유명하다.\n\n세현 씨는 박근혜 전 대통령의 회고록, 미니홈피 등에서 흔적을 찾아볼 수 있다. 박 전 대통령은 2005년 한나라당 대표 시절 당 상임위원회 회의 도중 조카 세현 씨 출생 소식을 접했다. 박 전 대통령은 이후 병원을 찾아 “조카를 오래 기다린 만큼 온 집안의 기쁨”이라고 했다.\n\n당시 박 전 대표는 세현 씨에 대한 애정이 각별해 오전에 꽃다발을 가지고 축하를 해주고, 오후에 다시 들러 선물을 전달하는 등 조카 사랑을 유감없이 드러냈다고 한다.\n\n또 미니홈피에는 세현 씨을 안고 환하게 웃고 있는 사진을 게재하기도 했다.\n\n다만 이번 수료식에 박근혜 전 대통령이 참석했는지는 알려지지 않았다.\n\n한편 지난달 28일 이재용 삼성전자 회장의 장남인 이지호(24) 씨가 11주에 걸친 교육을 마치고 해군 장교로 임관하며 화제를 모았다. 지난 2000년 미국에서 태어난 지호 씨는 복수 국적자이지만, 해군 장교로 복무하기 위해 미국 시민권을 포기했다. 삼성가(家)에서 장교를 배출한 것은 이번이 처음이다.\n\n홍수현(soo00@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍수현 기자 이데일리\n구독\n'조진웅 때문 망했다' 터지는 곡소리...증권가도 울상\n\"만취한 尹 '난 많은 배신 당해'...한동훈 언급\" 취중진담?\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n엔비디아·애플 하루종일 사고 판다…나스닥, 내년 하반기 24시간 거래(종합)\n李대통령 \"탈모약, 생존의 문제…건보 적용 검토하라\"\n박나래 '주사이모·링거이모' 고발건, 검찰서 경찰로 이송\n'조진웅 소년범' 폭로 기자들 고발건, 서울청 반부패수사대 배당\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n정부 대책 쏟아져도 환율 고공행진…또 1480원 위협\n이슈\n'3대 특검' 동시 가동\n이종호측 \"김건희에 3억 수표 전달\" 돌발 발언…檢 징역 4년 구형\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n21\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 44,
          "comment_count": 18
        },
        {
          "title": "해병대 입대한 박정희 장손, 수료식서 아버지에게 눈물의 경례",
          "url": "https://n.news.naver.com/mnews/article/023/0003947077",
          "published_at": "2025-12-15T23:02:15",
          "content": "박세현씨 해병대 병사 1323기 수료\n18개월간 군 복무 예정\n\n해병대 입대한 박정희 장손, 수료식서 아버지에게 눈물의 경례\n조선일보\n재생\n1.6K\n00:24\n\n\n박정희 전 대통령의 장손인 세현씨가 지난 4일 해병대 병사 수료식에서 아버지 박지만 EG회장에게 경례하고 있다. /해병대 전우회 독자 제공\n\n박정희 전 대통령의 장손 세현(20)씨가 지난 4일 해병대 병사 1323기를 수료한 것으로 15일 알려졌다.\n\n세현씨는 박 전 대통령의 아들 박지만(67) EG 회장과 서향희(51) 여사 슬하 네 아들 중 장남이다. 그는 미국에서 유학 중 나라의 부름을 받고 귀국해 지난 10월 27일 해병대에 자원 입대했다.\n\n본지가 해병대 전우회 등에서 확보한 영상과 사진 자료를 보면, 지난 4일 포항 교육훈련단에서 열린 해병대 병사 1323기 수료식에는 세현씨의 아버지인 박 회장과 어머니 서 여사 등이 참석했다.\n\n박정희 전 대통령 장손인 박세현씨가 지난 4일 해병대 병사 1323기 수료식에서 아버지 박지만 회장에게 경례를 마치고 어머니를 향해 가는 모습. 그는 경례 중 잠시 울먹이는 모습을 보이기도 했다. /해병대 전우회 독자 제공\n\n세현씨는 수료식에서 박 회장 앞에서 관등성명을 대며 경례를 했다. 이 과정에서 세현씨는 울먹이는 모습을 보이기도 했다. 박 회장은 경례를 마치고 세현씨와 포옹을 했다.\n\n세현씨는 수료식에서 미 해병대 장군상을 받은 것으로 알려졌다.\n\n박정희 전 대통령의 장손인 박세현(가운데)씨가 지난 4일 해병대 병사 1323기 수료식에서 미 해병 장군상을 받고 기념 사진을 찍고 있다. /해병대 전우회 독자 제공\n\n교육훈련단장 이종문 준장은 훈시에서 “1323기 해병들에게 가족, 친지, 친구, 여러분들께 모두 감사드린다”면서 “우리 1323기는 한파는 아무렇지도 않게 생각할 정도로 강하게 훈련받고 교육받았다”고 말했다. 세현씨는 해병대 전방 부대에 배치될 것으로 전해졌다.\n\n성인이 된 세현씨의 모습이 공개된 것은 이번이 처음인 것으로 알려졌다.\n\n지난 2005년 9월 박정희 전 대통령의 손자인 세현 군이 태어났을 당시 조카를 품에 안은 박근혜 대통령과 남동생 박지만 회장./ 온라인커뮤니티\n\n육군 출신인 할아버지와 아버지와 달리 해병대를 지원한 것은 세현씨 본인의 의지가 강했을 것으로 풀이된다. 할아버지인 박정희 전 대통령은 육군 대장으로 1963년 전역했고, 아버지 박지만 회장은 육사 37기 출신으로 1986년 대위로 전역했다.\n\n노석조 기자 stonebird@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n노석조 기자 조선일보\nTALK\nnew\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n‘졸속 입법’ 논란 민주당에 조국 “쌀 제대로 안 씻으면 돌 씹다 이 깨져”\n[단독] “계엄으로 군복에 부정적 이미지”...軍, 전투복 디자인 교체 검토\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n당원 게시판 조사 이호선 \"들이받는 소는 죽일 것\"\n\"김건희 여사에 3억 수표 줬다\" 이종호 측 법정 증언\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n이규연 \"이학재, 뒤에서 SNS 쓰는 게 공직자 맞나\"\n李가 유공 취소 지시한 朴대령… 盧땐 \"주민 구출자\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n17\n흥미진진\n10\n공감백배\n2,147\n분석탁월\n8\n후속강추\n25",
          "reaction_count": 4414,
          "comment_count": 1012
        },
        {
          "title": "'박정희 장손' 해병대 수료…아버지 박지만에 '눈물의 경례'",
          "url": "https://n.news.naver.com/mnews/article/448/0000577551",
          "published_at": "2025-12-16T21:38:39",
          "content": "'박정희 장손' 해병대 수료…아버지 박지만에 '눈물의 경례'\nTV조선 뉴스\n재생\n1,775\n01:50\n\n\n\n[앵커]\n박정희 전 대통령의 장손이자 박지만 EG 회장의 장남 세현 씨가 해병대 훈련을 마치고 최전방에 배치된 걸로 알려졌습니다. 앞서 수료식에선 아버지인 박 회장에게 경례를 하며 눈물을 흘렸습니다. 성인이 된 세현 씨의 모습이 공개된 건 이번이 처음입니다.\n\n김동영 기자입니다.\n\n[리포트]\n짧게 깎은 머리에 바짝 군기가 든 청년들이 구호에 맞춰 연병장으로 들어옵니다.\n\n\"하나 둘 셋 넷. (하나, 둘 셋 넷.)\"\n\n6주간의 고된 훈련을 마치고 수료장을 받게 되는 1323기 해병대 병사들입니다.\n\n병사들은 축하하러 온 가족들을 우렁찬 군가로 환영하고 조국과 국민에 충성하겠다는 약속을 합니다.\n\n행사가 끝나자 가족들이 달려와 늠름한 군인으로 거듭난 아들과 손주를 껴안는데, 박정희 전 대통령의 아들인 박지만 EG 회장도 보입니다.\n\n아들 세현 씨는 오랜만에 만나는 아버지에게 경례를 하며 눈물을 참지 못했고, 박 회장은 아들을 꼭 안아줍니다.\n\n어머니인 서향희 변호사도 수료식에 참석해 아들을 격려했습니다.\n\n세현 씨는 박 회장이 47살에 얻은 아들로, 고모인 박근혜 전 대통령은 과거 언론과의 인터뷰에서 세현 씨를 '보물 1호'로 꼽기도 했습니다.\n\n할아버지 박정희 전 대통령과 아버지는 육사를 나왔지만\n\n대한뉴스\n\"박 대통령 영식 지만 군도 다른 생도들과 함께 입교했습니다.\"\n\n세현 씨는 본인 뜻에 따라 해병대에 입대한 것으로 알려졌습니다.\n\n교육훈련에서 뛰어난 성과를 보여 미 해병대사령관의 상을 받은 세현 씨는 전방 부대에 배치된 것으로 알려졌습니다.\n\nTV조선 김동영입니다.\n김동영 기자(kdy@chosun.com)\nCopyright ⓒ TV조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김동영 기자\n김동영 기자 TV조선\n구독\n교통섬 보행자 친 40대 운전자…음주 측정 거부\n중앙선 넘은 탱크로리가 출근길 승합차 정면 충돌…1명 사망·5명 부상\n구독\nTV조선 구독하고 메인에서 바로 만나보세요!\n언론사홈\nTV조선 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n윤영호 \"윤석열·이재명 후보 측에서 모두 연락…펜스 면담 추진\"\n생중계 업무보고 논란에 李 \"넷플릭스보다 재밌다더라…모르면 모른다고 해라\"\n서울 아파트값, 文정부때 보다 더 뛰었다…잇단 대책에도 상승률 '역대 최고'\n박나래, '방송중단 선언' 후 첫 입장 표명…\"사실 관계 확인할 부분 있어\"\n안젤리나 졸리, 유방절제술 흉터 공개…\"많은 여성과 공유하고파\"\nTV조선 뉴스앱 안드로이드 다운로드\nQR 코드를 클릭하면 크게 볼 수 있어요.\nTV조선 뉴스앱 IOS 다운로드\nQR 코드를 클릭하면 크게 볼 수 있어요.\nTV조선 언론사가 직접 선정한 이슈\n이슈\n뒤숭숭한 연예계\n박나래, '방송중단 선언' 후 첫 입장 표명…\"사실 관계 확인할 부분 있어\"\n동영상 뉴스\n이슈\n통일교 의혹\n전재수 측 \"청탁 없었다\"…법조계 \"뇌물죄 회피 전략\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n54\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 112,
          "comment_count": 30
        },
        {
          "title": "해병대 기초훈련 마친 '박정희 장손', 父 박지만에 눈물의 경례",
          "url": "https://n.news.naver.com/mnews/article/469/0000903418",
          "published_at": "2025-12-16T15:29:07",
          "content": "박세현씨 해병대 수료식서 '겅호상' 수상\n기초훈련 수료... 18개월간 군 생활 돌입\n박정희 전 대통령의 장손 박세현(오른쪽)씨가 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 수료식을 마친 뒤 아버지 박지만 EG 회장에게 경례를 하고 있다. 유튜브 캡처\n\n\n박정희 전 대통령의 장손이자 박근혜 전 대통령의 조카인 박세현(20)씨가 해병대 기초군사훈련을 마치고 수료식에 모습을 드러냈다. 우수한 성적으로 기초 훈련을 마쳐 상까지 받은 세현씨는 아버지 박지만 EG 회장에게 경례하며 눈물을 보이기도 했다.\n\n16일 군에 따르면 세현씨는 지난 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 1323기 수료식에 참석했다. 수료식은 해병대에 입대한 장병들이 6주간의 기초군사훈련을 마친 뒤 정식으로 해병대원이 된 것을 축하하는 자리다. 수료식은 국방홍보원 KFN 유튜브 채널을 통해 실시간으로 공개됐다.\n\n박정희 전 대통령의 장손 박세현(맨 오른쪽)씨가 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 수료식에서 미 해병대 관계자로부터 '겅호상'을 수여받고 있다. 유튜브 캡처\n\n\n수료식에서 세현씨는 단상에 올라 주한미해병대사령관이 수여하는 '겅호상'(Gung ho Award)을 받았다. '겅호'는 '무한한 열정'이라는 의미가 담긴 미 해병대 구호다. 미 해병대는 한미 해병대 군사 교류 확대 등을 위해 한국 해병대의 우수 신병에게 '겅호상'을 수여하고 있다.\n\n수료식에는 아버지 박 회장과 어머니 서향희씨가 모습을 드러냈다. 고모인 박근혜 전 대통령의 참석 여부는 알려지지 않았다.\n\n세현씨는 수료식을 마친 뒤 박 회장에게 경례를 하는 과정에서 눈물을 보이기도 했다. 세현씨는 박 회장에게 해병대 수료를 신고한 뒤 경례를 붙였고, 박 회장은 흐뭇함과 안쓰러움이 묻어나는 표정으로 아들의 어깨를 두드리고 악수한 뒤 오랫동안 포옹을 나눴다. 세현씨는 감격에 겨운 듯 울먹였다.\n\n박정희 전 대통령의 장손 박세현(오른쪽)씨가 4일 경북 포항시 해병대 교육훈련단에서 열린 해병대 수료식을 마친 뒤 아버지 박지만 EG 회장에게 경례를 하고 있다. 국방홍보원 KFN 제공\n\n\n앞서 세현씨는 지난 10월 27일 해병대에 입대했다. 그가 해병대에 지원한 것은 본인의 의지에 따른 것으로 전해졌다. 세현씨의 할아버지인 박정희 전 대통령은 육군 대장으로 1963년 전역했고, 아버지 박지만 회장은 육군사관학교 37기 출신으로 1986년 대위로 전역했다. 세현씨는 자대 배치를 받은 뒤 약 18개월간 해병대에서 복무할 예정이다.\n\n\n\n\n최동순 기자 (dosool@hankookilbo.com)\nCopyright ⓒ 한국일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회, 정치 섹션으로 분류했습니다.\n기자 프로필\n최동순 기자 한국일보\n구독\n\"엄마!\" 비명에도 10세 아들 진공포장… 조회수 눈먼 러시아인 엄마\n\"무혐의 났는데 왜 기사가 없냐\"… 조국 분노한 '조민 사건'은?\n구독\n한국일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n1,000만 탈모인 약값 내리나… 李대통령 \"탈모는 생존 문제\"\n한동훈 \"'통일교 유착' 정치인들 퇴출하고 감옥 보내면 돼\"\n박나래 논란 일파만파… 전현무·이장우 '팜유트립' 제작 무산\n조두순 이제 어디 사는지 알 수 없다… 신상공개 만료 이유는\n경찰, '자살 암시' 피아니스트 임동혁 구조 \"생명 지장 없어\"\n월급쟁이 경비원이 92세에 남긴 통장엔 115억\nQR 코드를 클릭하면 크게 볼 수 있어요.\n과학적 거짓말이 대중을 속였다 [황우석 백서]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 \"문화재를 아무나 빌려갔다니\" 김건희 무단대여 겨냥\n이슈\n통일교 정치권 로비 의혹\n통일교 윤영호 \"윤석열뿐 아니라 이재명 측도 대선 전 연락 와\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n6\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 12,
          "comment_count": 4
        }
      ]
    },
    {
      "topic_title": "정원오 \"통일교로부터 어떤 지원도 안 받아\" 일축",
      "topic_summary": "통일교와 유착 의혹 반박 정원오 \"통일교 행사, 초청받아 참석\" \"축사는 의례적 인사말과 격려일 뿐\" 더불어민주당 차기 서울시장 후보로 거론되는 정원오 서울 성동구청장이 통일교와의 유착 의혹에 \"그 어떤 지원도 받은",
      "related_articles_count": 28,
      "articles": [
        {
          "title": "정원오 \"통일교로부터 어떤 지원도 안 받아\" 일축",
          "url": "https://n.news.naver.com/mnews/article/079/0004096646",
          "published_at": "2025-12-16T17:15:08",
          "content": "통일교와 유착 의혹 반박\n정원오 \"통일교 행사, 초청받아 참석\"\n\"축사는 의례적 인사말과 격려일 뿐\"\n정원오 성동구청장이 10일 서울 성동구 펍지 성수에서 열린 '성수동' 출간 관련 기자간담회에서 취재진 질문에 답하고 있다. 연합뉴스\n\n더불어민주당 차기 서울시장 후보로 거론되는 정원오 서울 성동구청장이 통일교와의 유착 의혹에 \"그 어떤 지원도 받은 사실이 없다\"고 반박했다.\n\n정 구청장은 16일 페이스북에 '안철수 의원의 의혹 제기에 답변 드립니다'라는 제목의 글을 올리고 \"해당 행사는 관내에서 개최돼 지역 주민들이 참여한 공개 행사로, 초청을 받아 참석했다\"고 밝혔다.\n\n이날 국민의힘 안철수 의원은 \"2017년 6월 27일 통일교 소식글은 정원오 서울 성동구청장이 통일교 본부교구의 성동구 전진대회 행사에 참석했다고 밝혔다\"며 해당 소식글을 첨부했다.\n\n그러면서 \"(정 구청장이) 단순히 자리만 함께한 것이 아니라 '통일은 참사랑 밖에 할 수 없다'라며 축사를 하고, 그들이 만든 '통일 선언문'에 자필로 서명까지 했다\"며 \"서울에서 구청장 3선을 할 동안 통일교의 도움을 받은 사실은 없느냐\"고 되물었다.\n\n정 구청장은 이같은 의혹 제기에 \"오래 전의 일이라 축사의 내용이 상세히 기억나지도 않으나 지금까지 했던 모든 축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 그 이하도 아니다\"라고 선을 그었다.\n\n이어 \"더 이상의 근거가 확인되지 않은 추측이나 왜곡된 정보의 유포는 자제해주시기 바란다\"고 덧붙였다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 윤준호 기자 yjh@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n윤준호 기자 노컷뉴스\n구독\n서영교 \"與도 천대엽도 몰랐다…지귀연 무작위 배당 아냐\"[질문하는기자]\n전재수 \"불법적 금품 수수 추호도 없다\" 통일교 의혹 일축\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n피아니스트 임동혁, '신변 비관 암시' 후 경찰에 구조\n박나래 이번엔 '영상' 입장문…무슨 내용 담겼나 봤더니\n총기난사범 맨몸으로 덮친 '과일가게 사장'…\"호주의 영웅\"\n[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사\n美 주류매장 턴 '만취 라쿤'…굿즈 만들어 팔았더니 '대박'\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n'李대통령 공개 질타' 이학재, 거취 논란에 \"다른 생각 안 해\"\n이슈\n주식·코인·부동산 변동\n코스피 다시 3999…환율 1477원\n다음\n이 기사를 추천합니다\n쏠쏠정보\n15\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 32,
          "comment_count": 31
        },
        {
          "title": "안철수, 정원오 통일교 행사 참석 사진 공개…정원오 \"의례적 축사\"",
          "url": "https://n.news.naver.com/mnews/article/666/0000090841",
          "published_at": "2025-12-16T22:35:09",
          "content": "안철수 \"8년 전 행사서 선언문 읽어…국민 앞에 해명하라\"\n정원오 \"근거없는 추측이나 왜곡된 정보 유포 자제하라\"\n정원오 성동구청장. 연합뉴스\n\n안철수 국민의힘 의원(성남 분당갑)이 정원오 서울 성동구청장이 과거 통일교 행사에 참석한 사진을 공개하며 정 구청장을 향해 ‘통일교 연루 의혹’을 제기했다. 정 구청장은 의례적 축사에 불과했으며 통일교로부터 그 어떤 지원도 받은 사실이 없다며 의혹을 부인했다.\n\n안 의원은 16일 \"2017년 6월 27일, 통일교는 '정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다'라는 사실을 알렸다\"며 통일교 관련 인터넷 커뮤니티 소식지와 함께 당시 정 구청장이 축사를 하고 있는 사진을 페이스북에 올렸다.\n\n그는 \"당시 정 구청장은 단순히 자리만 함께한 것이 아니라 '통일은 참사랑으로 할 수밖에 없다'라고 축사하고, 그들이 만든 '통일선언문'에 자필로 서명까지 했다\"며 \"또한 그곳에서 방영된 한학자 영상까지 단체로 시청한 정황도 보인다\"고 말했다.\n\n이어 \"정 구청장이 표현한 '참사랑'은 무엇을 의미하나, 혹시 통일교 교리 대한 지지 아니냐\"며 \"서울에서 구청장 3선을 하는 동안 통일교 도움을 받은 사실이 없는지, 2017년 6월 말 이후 통일교와 관계를 단절하고, 각종 선거에서 조직적, 정치적 지원을 받지 않았음을 확언할 수 있냐\"고 따져 물었다.\n\n또 \"정 구청장이 이처럼 통일교 행사에 참석한 일정을 의도적으로 공개하지 않은 것인지, 아니면 알렸지만 사람들이 못 찾은 것인지 말하라\"며 \"정원오 구청장은 이런 의혹에 대해 국민 앞에 책임 있는 설명을 내놓을 것\"을 요구했다.\n\n이에 정 구청장은 즉시 페이스북에 ‘안철수 의원의 의혹 제기에 답변 드립니다’라는 제목의 글을 올리고 안 의원의 의혹 제기에 반박했다.\n\n정 구청장은 “해당 행사는 관내에서 개최되어 지역 주민들이 참여한 공개 행사로 초청을 받아 참석했다”고 밝혔다.\n\n이어 “오래 전 일이라 축사의 내용이 상세히 기억나지도 않으나 지금까지 했던 모든 축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 이하도 아니다”라고 설명했다.\n\n아울러 “통일교로부터 그 어떤 지원도 받은 사실이 없다\"며 \"근거가 확인되지 않은 추측이나 왜곡된 정보 유포는 자제해주시기를 바란다”고 강조했다.\n\n이번 의혹 제기를 두고 정치권에서는 정 구청장이 최근 더불어민주당 차기 서울시장 후보로 떠오르고 있어 야권에서 견제에 들어간 모습으로 보인다는 해석이 나온다.\n김미지 기자 unknown@kyeonggi.com\nCopyright ⓒ 경기일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김미지 기자 경기일보\n구독\n국과수 \"가세연 공개 김수현·김새론 녹취록, AI 조작 판정 불가\"\n눈꼬리 당기며 '아시아인 조롱' 미스 핀란드 자격 박탈\n구독\n경기일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경기일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n인천 도로 한복판에 '황당한 전봇대' 논란\n시그널 원로 배우 이문수 별세…향년 76세\n\"시민 1인당 30만원씩\"…내년 1월 지원금 주는 '이 지역' 어디?\n불난 배터리, 현대모비스 제품... 평택 美기업 무허가 시험 '일파만파'\n택시부제 해제… 경쟁↑·건강↓ '빨간불'\n유튜브 '경기일보' 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n경기일보 '오늘의 운세' 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n경기일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 “탈모·비만, 미용 아닌 생존 문제”…건보 적용 검토 지시\n이슈\n쿠팡 개인정보 유출\n김병기, ‘쿠팡 비밀회동’ 의혹에 “5명이상 식사한 공개일정”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n1\n공감백배\n1\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 16,
          "comment_count": 16
        },
        {
          "title": "안철수 \"정원오, 8년전 통일교 모임서 축사\"…정원오 \"공개된 지역 행사\"",
          "url": "https://n.news.naver.com/mnews/article/014/0005449762",
          "published_at": "2025-12-16T15:04:23",
          "content": "2017년 성동구 통일교 소식지와 행사에서 축사한 사진 공개\n안철수 \"'통일선언문' 자필 서명…통일교 교리 지지한 것인가\"\n장예찬 \"30년 전 폭행 사건\"…정원오 \"5·18 인식 차이 반성\"\n정원오 서울성동구청장이 2017년 6월 27일 성동구 청소년수련관에서 진행된 '대국민 화합통일 전진대회'에서 축사하는 모습. 행사는 통일교 본부교구가 주관한 것으로 알려져 있다. /사진=안철수 페이스북 캡처\n\n\n[파이낸셜뉴스] 안철수 국민의힘 의원이 최근 서울시 후보로 급부상 중인 정원오 성동구청장과 통일교의 연관성을 지적하는 글을 올렸다.\n\n안 의원은 16일 자신의 소셜네트워크서비스(SNS) 계정에 '정원오 구청장이 말하는 ‘참사랑’은 무엇입니까'라는 제목으로 \"2017년 6월 27일, 통일교는 '정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다'라는 사실을 알렸다\"며 통일교 관련 인터넷 커뮤니티 소식지와 함께 당시 정 구청장이 축사를 하고 있는 사진을 공개했다.\n\n안 의원은 \"당시 정 구청장은 단순히 자리만 함께한 게 아니라 '통일은 참사랑으로 할 수밖에 없다'라고 축사하고 그들이 만든 '통일선언문'에 자필로 서명까지 했다\"며 \"정 구청장이 말한 '참사랑'은 무엇을 의미하는지, 혹시 통일교 교리 대한 지지 아니냐\"고 물었다.\n\n이어 \"구청장 3선을 하는 동안 통일교 도움을 받은 사실은 없는지, 2017년 6월 말 이후 통일교와 관계를 단절하고 각종 선거에서 조직적, 정치적 지원을 받지 않았음을 확언할 수 있냐\"고 꼬집었다.\n\n안 의원은 또 \"정 구청장이 이처럼 통일교 행사에 참석한 일정을 의도적으로 공개하지 않은 것인지, 아니면 알렸지만 사람들이 못 찾은 것인지 말하라\"며 \"정원오 구청장은 의혹에 대해 국민 앞에 책임 있는 설명을 내놓을 것\"이라고 요청했다.\n\n안 의원이 공개한 통일교 관련 소식지에서 정 구청장은 \"남북관계가 풀리고 화해무드가 조성되어 통일이 올 것이다. 아무리 미워도 통일은 참사랑으로 할 수 밖에 없다는 마음이 든다\"라는 내용의 축사를 했다.\n\n통일교는 '하나님의 참사랑을 상속받는 것'이 주된 교리다.\n\n이에 정 구청장은 자신의 페이스북에 안 의원의 주장을 적극적으로 반박했다.\n\n정 구청장은 \"해당 행사는 관내에서 개최돼 지역 주민들이 참여한 공개행사\"라며 \"초청받아 참석했다. 축사는 오래전 일이라 기억나지도 않으나 의례적인 인사말과 격려의 의미를 담아 작성했을 뿐 그 이상도, 이하도 아니다\"라고 강조했다.\n\n앞서 지난 15일에도 장예찬 전 국민의힘 최고위원이 자신의 페이스북에 '1995년 정 구청장이 양천구청장 비서관 시절 폭행 사건에 연루됐다'는 내용의 기사를 첨부하며 \"술 마시고 경찰도 때린 사람이 서울시장 후보? 정원오 구청장님, 이 기사에 나온 정원오가 본인 맞느냐\"고 지적한 바 있다.\n\n해당 보도에는 지난 1995년 10월 11일 당시 양천구청장 비서실장이었던 김석영씨와 비서관이던 정 구청장(당시 27세)이 박범진 민자당 국회의원 비서관 이모씨와 합석해 술을 마시다 6·27선거와 5·18민주화운동에 대한 인식 차이로 말다툼을 벌였고 이씨에게 폭행을 가했다.\n\n당시 정 구청장은 폭행 혐의로 불구속 입건돼 벌금 300만원을 선고받았다.\n\n장 전 최고위원의 지적에 정 구청장은 곧바로 자신의 페이스북을 통해 \"30년 전, 당시 민자당 국회의원 비서관과 5·18 민주화운동에 대한 인식 차이로 다툼이 있었다\"며 \"그 과정에서 해당 비서관과 경찰관께 피해를 드린 사실이 있다\"고 밝혔다.\n\n이어 \"이 사건은 불구속 입건 후 벌금으로 종결됐다\"며 \"사건 직후 당사자들께도 사과드리고 용서를 받았으며, 화해로 마무리됐다\"고 덧붙였다.\n서윤경 기자 (y27k@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서윤경 기자 파이낸셜뉴스\n구독\n'조진웅 사건 기록' 제보 누가 했나…\"가해자 무리 중 한 명일 수도\"\n\"비린내 날 거 같다\"…완도 기부하고 받은 답례품 '전복쿠션' 화제\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 반전\n\"성매매 비싸서..\" 남친 답변에 놀란 女 \"나는 더러워서..\" 충격\n유부녀 직장 상사와 8년간 불륜 관계 남편, 여사친과.. 끔찍\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모로 포기하신 분 찾습니다 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n윤석열 정부 내란 수사\n與 \"내란재판부 2심부터… 재판관 추천권 외부인사 제외\"\n이슈\n김건희 수사\n'김건희 측근' 이종호 측 \"金에게 수표 3억원 전달한 적 있다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n2\n공감백배\n3\n분석탁월\n1\n후속강추\n3",
          "reaction_count": 24,
          "comment_count": 14
        },
        {
          "title": "안철수 “정원오 통일교 행사 축사” vs 鄭 “의례적 인사, 지원 받은 적 없어”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682151",
          "published_at": "2025-12-16T11:34:11",
          "content": "정원오 성동구청장이 12월 10일 오후 서울시 성동수 왕십리로 펍지성수 라운지에서 도서 ‘성수동 (도시는 어떻게 사랑받는가)’ 기자간담회를 하고 있다. 뉴스1\n내년 지방선거를 앞두고 더불어민주당 서울시장 후보군으로 거론되고 있는 정원오 서울 성동구청장을 겨냥해 국민의힘이 집중 견제에 나섰다. 국민의힘 안철수 의원은 16일 정 구청장과 통일교 간 연관성 의혹을 제기하고 나섰다. 전날(15일) 장예찬 여의도연구원 부원장이 정 구청장의 30년 전 폭행 사건을 이슈화한 데 이어 폭로전이 지속된 것. 이에 정 구청장은 “통일교로부터 그 어떤 지원도 받은 사실이 없다”며 의혹을 부인했다.\n\n안철수 의원은 16일 소셜네트워크서비스(SNS)를 통해 “2017년 6월 27일, 통일교는 ‘정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다’라는 사실을 알렸다”며 당시 정 구청장이 축사를 하고 있는 사진을 공개했다. 안 의원에 따르면 해당 일정은 정 구청장의 공개 일정에는 포함되지 않았다.\n\n안 의원은 “(정 구청장은) 단순히 자리만 함께한 것이 아니라, ‘통일은 참사랑밖에 할 수 없다’라며 축사를 하고 그들이 만든 ‘통일선언문’에 자필로 서명까지 했다”며 “정 구청장이 표현한 ‘참사랑’은 무엇을 의미하느냐. 통일교의 교리에 대한 지지냐”라고 지적했다. 이어 “서울에서 구청장 3선을 할 동안 통일교의 도움을 받은 사실은 없느냐”며 “2017년 이후 저들과 관계를 단절하고, 각종 선거에서 조직적, 정치적 지원을 받지 않았음을 확언할 수 있느냐”라고 반문했다.\n\n이에 정 구청장은 입장문에서 “안철수 의원의 의혹제기에 답변 드린다”며 “해당 행사는 관내에서 개최되어 지역 주민들이 참여한 공개 행사로, 초청을 받아 참석했다”고 설명했다. 이어 “오래전의 일이라 축사의 내용이 상세히 기억나지도 않으나, 지금까지 했던 모든 축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 이하도 아니다”고 의혹을 일축했다.\n\n정 구청장은 “통일교로부터 그 어떤 지원도 받은 사실이 없다”며 “더 이상의 근거가 확인되지 않은 추측이나 왜곡된 정보의 유포는 자제해 주시기를 바란다”고 밝혔다.\n\n국민의힘 안철수 의원. 뉴시스\n이재명 대통령이 최근 SNS에 “정원오 구청장이 일을 잘하기는 잘하나 봅니다. 저의 성남시장 만족도가 꽤 높았는데, 저는 명함도 못 내밀 듯”이라고 적는 등 정 구청장에 대한 여론의 관심도가 높아지자 국민의힘이 본격적인 견제에 나섰다는 관측이 나온다. 전날에는 국민의힘에서 정 구청장의 과거 폭행 사건에 대한 비판이 제기됐다.\n\n정 구청장은 전날 ‘최근 보도된 30년 전 기사에 관해 말씀드립니다’라는 제목의 글을 올리며 30년 전 폭행 사건에 대해 “당사자들께도 사과드리고 용서를 받았다”고 밝혔다. 당시 언론 보도 등에 따르면 정 구청장은 양천구청장 비서관으로 일하던 시절인 1995년 10월 폭행 사건으로 벌금 300만 원을 선고받았다.\n\n정 구청장은 “해당 사건은 당시 언론을 통해 공개된 사안”이라며 “이를 선거 때마다 선관위에 신고하고 공개해 왔다”고 해명했다. 정 구청장의 해명에 앞서 장 부원장은 “술 취해서 경찰 때린 사람을 이재명 대통령이 칭찬한 것은 나라 망신”이라고 지적했다.\n이상헌 기자 dapaper@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n이상헌 기자 동아일보\n구독\n李 ‘환단고기’ 언급 파장 일파만파…野 “반지의 제왕도 역사?”\n국힘 인요한 의원직 사퇴…“계엄후 이어지는 불행 극복해야”\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김진태·김영록·강기정·한기호…'통일교 후원 리스트' 또 나왔다\n李대통령 또 버럭…식약처 국장에 \"용어 구분 못하나\"\n부산 10세 여아 '응급실 뺑뺑이' 끝에 중태…대학병원 등 12곳서 퇴짜\n치매 엄마 연금까지 뜯어간 자식들…\"돌볼 사람은 가족뿐\" 면죄부\n최교진 \"정부의 등록금 통제, 대학이 감당 어려운 수준 된듯\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 또 버럭…식약처 국장에 “용어 구분 못하나”\n이슈\n내란 특검\n尹 ‘첫 선고’ 내달 나온다…체포방해 혐의 1심, 1월 16일 유력\n다음\n이 기사를 추천합니다\n쏠쏠정보\n6\n흥미진진\n3\n공감백배\n105\n분석탁월\n1\n후속강추\n9",
          "reaction_count": 248,
          "comment_count": 145
        },
        {
          "title": "안철수 \"정원오, 통일교 행사서 '교리 지지' 축사…관계 밝혀라\"",
          "url": "https://n.news.naver.com/mnews/article/088/0000987129",
          "published_at": "2025-12-16T13:41:11",
          "content": "정원오 서울 성동구청장이 2017년 6월 통일교 본부교구의 성동구 전진대회 행사에 참석해 축사를 하고 있다. 페이스북 캡처\n\n\n안철수 국민의힘 의원이 16일 정원오 서울 성동구청장(더불어민주당)을 겨냥해 \"구청장 3선을 할 동안 통일교 도움을 받은 사실은 없느냐\"며 의혹을 제기했다. 정 구청장은 최근 여론조사에서 내년 6·3지방선거 서울시장 유력 후보로 뜨고 있다.\n\n안 의원은 16일 자신의 페이스북을 통해 \"2017년 6월 27일, 통일교는 '정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다'라는 사실을 알렸다\"며 통일교 관련 인터넷 커뮤니티 소식지와 함께 당시 정 구청장이 축사를 하고 있는 사진을 게재했다.\n\n안 의원은 \"당시 정 구청장은 단순히 자리만 함께한 것이 아니라 '통일은 참사랑으로 할 수밖에 없다'라고 축사하고, 그들이 만든 '통일선언문'에 자필로 서명까지 했다\"며 \"또한 그곳에서 방영된 한학자 영상까지 단체로 시청한 정황도 보인다\"고 주장했다.\n\n또 \"다만 이 일정은 구청장 일정에서는 공개되지 않았다. 이에 정원오 구청장에 대한 몇 가지 궁금증이 제기된다\"며 \"우선 정 구청장이 표현한 '참사랑'은 무엇을 의미하나, 통일교의 교리에 대한 지지 아니냐\"고 꼬집었다.\n\n그러면서 \"서울에서 구청장 3선을 하는 동안 통일교 도움을 받은 사실은 없는지, 2017년 6월 말 이후 통일교와 관계를 단절하고, 각종 선거에서 조직적, 정치적 지원을 받지 않았음을 확언할 수 있냐\"고 따졌다.\n\n안 의원은 \"마지막으로 정구청장이 통일교 행사에 참석한 사실을 통일교 소식글이 아니면 알 수가 없는데, 의도적으로 본 일정을 공개하지 않은 것인가, 아니면 알렸지만 못 찾은 거냐\"며 \"공직의 기본은 신뢰인 만큼, 정원오 구청장은 국민 앞에 책임 있는 설명으로 그 의혹에 답해야 한다\"고 밝혔다.\n\n통일교 관련 소식지에 따르면 당시 정 구청장은 \"남북관계가 풀리고 화해무드가 조성되어 통일이 올 것이다. 아무리 미워도 통일은 참사랑으로 할 수 밖에 없다는 마음이 든다\"라는 내용의 축사를 한 것으로 알려졌다.\n\n통일교는 '하나님의 참사랑을 상속받는 것'을 가장 중요한 교리로 삼고 있으며, 그 중심에 '참부모'(문선명-한학자)가 있다고 믿고 있다.\n\n이에 정 구청장 역시 이날 오후 페이스북에 관련 언급을 남겼다.\n\n정 구청장은 '안철수 의원의 의혹제기에 답변 드립니다'는 제목의 게시물에서 \"해당 행사는 관내에서 개최돼 지역 주민들이 참여한 공개 행사로, 초청을 받아 참석했다\"고 설명했다.\n\n그러면서 \"오래전의 일이라 축사의 내용이 상세히 기억나지도 않으나, 지금까지 했던 모든 축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 이하도 아니다\"라고 의혹을 일축했다.\n\n또한 정 구청장은 \"통일교로부터 그 어떤 지원도 받은 적이 없으며, 더 이상의 근거가 확인되지 않은 추측이나 왜곡된 정보의 유포는 자제해 주기를 바란다\"고 강조했다.\n\n김유진 기자 truth@imaeil.com\nCopyright ⓒ 매일신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김유진 기자 매일신문\n구독\n전현무·샤이니 온유까지?…박나래 '주사 이모' 논란에 연예계 '초비상'\n\"난생처음 보는 사이즈…\" 이이경 폭로자, 노골적 DM 추가 공개\n구독\n매일신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김병기 '국감 직전 쿠팡 대표와 70만원 호텔 식사' 보도에 \"적어도 5명 이상\" 해명\n박수영 \"나라 흔들리는데 무슨 내홍?…'반명연대'로 큰 정치 해야\"\n배우 오영수 '추행 무죄'에 안희정 피해자 울분…\"사법부 '2차 가해'\"\n\"미친X 아니냐\" 방송서 '묵음' 처리 박나래 술버릇?…이영자도 경악\n'생후 4일' 신생아 얼굴에 붉은 상처…병원에서 무슨 일?\n네이버에서 매일신문 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n나눔의 기적, 매일신문 이웃사랑\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일신문 언론사가 직접 선정한 이슈\n이슈\n2026 6·3 지방선거\n도의원서 단체장으로…경북 지방선거 앞두고 '체급 키우는' 도의원들\n이슈\n尹 전 대통령 부부\n계엄 몰랐던 김건희, 尹과 싸웠다?…\"너 때문에 다 망쳤다\" 분노\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n94\n분석탁월\n0\n후속강추\n8",
          "reaction_count": 206,
          "comment_count": 48
        }
      ]
    },
    {
      "topic_title": "李대통령, 사회적기업 언급하며 “내가 종북이면 박근혜 고정간첩”",
      "topic_summary": "16일 국무회의 주재 ‘사회적 경제 연대’ 지원 방침 강조 이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. [연합] [헤럴드경제=서영상 기자] 이재명 대통령은 16일 “공공 영역에서 사회적",
      "related_articles_count": 27,
      "articles": [
        {
          "title": "李대통령, 사회적기업 언급하며 “내가 종북이면 박근혜 고정간첩”",
          "url": "https://n.news.naver.com/mnews/article/016/0002572851",
          "published_at": "2025-12-16T14:07:15",
          "content": "16일 국무회의 주재\n‘사회적 경제 연대’ 지원 방침 강조\n\n\n이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. [연합]\n\n\n[헤럴드경제=서영상 기자] 이재명 대통령은 16일 “공공 영역에서 사회적 기업에 맡기도록 권장을 넘어서 규정도 일부 만들 수 있지 않느냐”며 적극적인 ‘사회적 경제 연대’ 지원 방침을 강조했다.\n\n특히 이 대통령은 “박근혜 전 대통령은 사회적 기업을 지정해 현금지원을 해주기도 했다”면서 “그래서 제가 당시에 ‘이재명이 종북이면, 박근혜는 고첩(고정간첩)’이라고 말해 전국적으로 유명해지기도 했다”고 언급했다.\n\n이 대통령은 이날 오전 정부세종청사에서 열린 국무회의에서 “우리 사회의 가장 근본적인 문제는 양극화”라고 진단하며 “이를 완화하기 위해 공정하고 지속 가능한 성장으로 정책 패러다임을 과감하게 전환해야 한다”고 밝혔다.\n\n성남시장 시절 청소대행 업체를 선정하며 겪었던 일화도 소개했다.\n\n이 대통령은 “청소대행업의 경우 사실상 부패 구조로 돼 있다. 청소 업체가 열 몇 개가 되는데 그 대행 회사의 권리금이 20억∼30억원에 달하더라”며 성남시 청소업체를 선정할 때 기존 관행에 따르지 않고 사회적 기업과 계약했다고 설명했다.\n\n이 대통령은 “당시에는 협동조합이 없어서, 청소노동자들이 주주인 시민 주주 기업에 위탁했다”고 소개했다.\n\n그러면서 “당시 이명박 전 대통령이 국무회의 자리에서 제가 성남시장인 줄 모르고 성남시 사례를 칭찬했다”며 “그러더니 다음 해에는 (정부가) 입장을 바꿔 (해당 청소업체에) 민주노동당 소속이 있다면서 ‘종북의 자금줄’이라고 하더라. 제가 ‘종북 빨갱이’로 몰려 검찰 소환조사까지 받았다”고 떠올리기도 했다.\n\n이 대통령은 이 같은 사회적 경제 활성화를 주문하면서 “(정책을 결정하고 집행할 때) 너무 천천히 해서 하는지 마는지 알 수 없게 되거나 혹은 제한된 임기 때문에 진행하다가 중단하게 되는 것 등은 바람직하지 않다”며 정책에 속도를 내달라고 주문했다.\n\n서영상 sang@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서영상 기자 헤럴드경제\n구독\n안귀령, 김현태의 ‘총기탈취 연출’ 증언에…“내란 희화화 단호히 법적조치”\n‘한국 팹리스’ 10배로 키운다\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'활동 중단' 박나래 입 열었다…\"법적 절차에 맡길 것, 추가 발언 없다\"\n\"실수로 쏟았다\" 주장…아내 얼굴에 끓는 물 부은 40대男 구속기로\nSKY 의예과 모두 합격한 홍천여고생, '슬의생' 보며 의사 꿈 키워\n박정희 장손·박근혜 조카, 해병대 수료식서 父 박지만에 눈물의 경례\n'무혐의' 남현희 \"악성 댓글 멈춰달라\"…호소\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n한국 증시 어디로\n고려아연 美 투자에 제동 건 MBK…‘주주가치’ 명분 유효한가\n이슈\n이재명 정부\n李대통령 “탁월한 성과내는 공무원에 파격적인 보상 이뤄져야”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n12\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 32,
          "comment_count": 19
        },
        {
          "title": "\"내가 종북이면 박근혜는 고정간첩\"...사회적 기업 강조",
          "url": "https://n.news.naver.com/mnews/article/052/0002288213",
          "published_at": "2025-12-16T22:36:28",
          "content": "\"내가 종북이면 박근혜는 고정간첩\"...사회적 기업 강조\n뉴스는 YTN\n재생\n347\n02:06\n\n'응급실 뺑뺑이' 대책·탈모 치료제 보험 등 논의\n이 대통령, 양극화 해법으로 '사회적 경제' 제시\n\"양적 성장 넘어 공정 성장으로 과감히 전환해야\"\n[앵커]\n이재명 대통령이 양극화 완화를 위해 사회적 기업을 활성화하자고 강조하며 자신의 성남시장 시절 사례와 박근혜 전 대통령을 비교했습니다.\n\n보건복지부 업무보고에서는 응급실 뺑뺑이 해소 방안, 탈모 치료제 건강보험 적용 방안이 논의됐습니다.\n\n홍민기 기자입니다.\n\n[기자]\n국무회의를 주재한 이재명 대통령은 양극화 해소를 위한 해법으로 사회적 경제를 제시했습니다.\n\n양적 성장을 넘어 공정한 성장으로 과감히 전환해야 한다며, 활성화 방안을 다방면으로 연구해 달라고 당부했습니다.\n\n[이재명 / 대통령 : 고용을 늘리는, 또는 공익을 확장하는 그런 기업 활동, 경제 활동도 얼마든지 있을 수 있습니다. 그런 것을 우리는 보통 사회경제연대, 또는 사회적 경제라고 부릅니다.]\n\n그러면서 자신이 성남시장 시절, 시민 주주 기업을 청소대행업체로 선정한 사례를 언급했습니다.\n\n지난 2011년 성남시 청소대행업체로 선정된 '나눔환경'은 경영진들이 이른바 경기동부연합 관련자로 알려지면서 특혜 의혹으로 검찰 수사를 받았는데, 이 대통령은 정작 박근혜 정부는 나눔환경에 현금 지원을 했다며, 자신의 과거 발언을 다시 꺼냈습니다.\n\n[이재명 / 대통령 : 이재명이 종북이면 박근혜는 고첩(고정간첩)이다, 그래서 제가 갑자기 전국적으로 유명해지기도 했는데….]\n\n이 대통령은 이후 보건복지부 업무보고에서 이른바 응급실 뺑뺑이 문제에 대한 해결책을 별도 보고하라고 정은경 장관에게 지시했습니다.\n\n또 노동과 투자에 대한 보상이 적다면 올려줘야 한다며 의료수가 인상 가능성을 시사했습니다.\n\n탈모 치료제의 건강보험 적용 검토도 주문했습니다.\n\n[정은경 / 보건복지부 장관 : 증상이 있거나 생명에 영향을 주는 그런 질환이 아니라고 보기 때문에….]\n\n[이재명 / 대통령 : 옛날에는 이걸 미용이라고 봤는데, 요새는 생존의 문제로 받아들이는 것 같은데요?]\n\n문화체육관광부 업무보고에선 K팝 공연장 확충 방안, 관광지 바가지 물가 해결 방안 등이 논의됐습니다.\n\nYTN 홍민기입니다.\n\n영상기자 : 최영욱 최광현\n영상편집 : 최연호\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n홍민기(hongmg1227@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민기 기자 YTN\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n이 대통령 지지율 50%대로 하락...'내란전담재판부' 찬반 팽팽 [한국갤럽]\n[속보] 이 대통령, '통일교 연루 의혹' 전재수 장관 사의 수용 방침\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"영양분도 없는 링거를...\" 효능 없는 불법에 돈 쏟아부은 박나래\n카카오톡 친구탭, 석 달 만에 결국 돌아온다...'목록형' 복원\n트럼프, 1년만에 '대위기'…콘크리트 지지층도 무너지나\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\nSUV 바퀴에 깔린 주부…시민 20여 명 달려와 구조했다\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 8,
          "comment_count": 17
        },
        {
          "title": "李대통령 \"MB, 성남시 사례 칭찬하더니 다음해 '종북 빨갱이'로 몰아…내가 종북이면 박근혜는 고첩\"",
          "url": "https://n.news.naver.com/mnews/article/087/0001161987",
          "published_at": "2025-12-16T13:08:09",
          "content": "성남시장 시절 청소대행 업체 선정하며 겪은 일화 소개\n\"생중계 업무보고, 국정이 국민에게 투명하게 공개돼야\"\n\"공직자들의 특별한 헌신과 성과에 대해서 특별한 보상\"\n◇이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 사진=연합뉴스\n\n\n취임 7개월째를 맞은 이재명 대통령은 16일 정부 업무보고를 생중계로 진행하는 것과 관련해 \"국정이 국민에게 투명하게 공개돼야 한다\"며 \"그래야 국민 중심 국정운영이 제대로 될 수 있으며 국민주권도 내실화된다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 주재한 국무회의 모두발언에서 \"최초로 생중계되는 업무보고에 대한 국민의 관심이 매우 높다\"며 이같이 밝혔다.\n\n이 대통령은 이어 \"공무원들 입장에서는 새 방식이 익숙하지 않을 수 있고, 예년과 같은 형태로 업무보고를 하면 편할 수도 있을 것\"이라면서도 \"정책을 투명하게 검증하면서 집단지성을 모아야만 정책에 대한 신뢰도가 커진다\"고 강조했다.\n\n그러면서 \"(공무원들도) 연습하다 보면 좋아질 것\"이라며 \"각 부처는 남은 업무보고 준비를 잘해달라\"고 당부했다.\n\n최근 업무보고를 두고 지나친 기강 잡기 혹은 망신 주기로 이어질 수 있다는 우려가 나오는 가운데 생중계 방식을 택한 취지를 다시금 강조하며 협조를 요청한 것으로 풀이된다.\n\n같은 맥락에서 이 대통령은 공무원들의 사기 진작에도 힘써달라고 주문했다.\n\n이 대통령은 \"행정 수요는 더 커지고 복잡해지는데 처우는 그에 미치지 못한다\"며 \"공무원들이 자긍심을 갖고 일할 수 있도록 처우 개선 해법을 계속 연구해달라\"고 말했다.\n\n특히 \"공직자들의 특별한 헌신과 성과에 대해서는 특별한 보상을 하겠다\"며 \"각 부처는 탁월한 성과를 내는 공무원들에게는 그에 걸맞은 파격적 포상이 이뤄지도록 후속 조치를 신속하게 추진해달라\"고 지시했다.\n\n이 대통령은 \"공직자 한 사람 한 사람의 헌신과 열정, 책임감이 없으면 국민을 위한 정책을 만들고 집행하는 일이 불가능해진다. 현장에서 성실하고 충직하게 제 역할을 하는 공직자들이 있기에 대한민국이 발전하는 것\"이라고 격려했다.\n\n◇이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단]\n\n\n전남 신안군 사례를 언급하며 이른바 '햇빛 연금·바람 연금'으로 불리는 재생에너지 주민참여형 이익공유 제도의 전국 확산을 서둘러 달라고도 했다.\n\n이 대통령은 \"신안군 내에서 (재생에너지) 사업을 하려면 주민 몫으로 30%가량 의무 할당하고 있지 않느냐\"며 \"아주 모범적 형태로 보인다\"고 말했다.\n\n이어 \"전국의 군은 전부 인구소멸 위험지역인데 신안군은 햇빛 연금 때문에 인구가 몇 년째 늘고 있다\"며 \"이것을 전국적으로 확산 속도를 빨리하면 좋겠다\"고 당부했다.\n\n아울러 \"지나가다 우연히 (인터뷰를) 봤는데, 신안군의 담당 국장이 엄청 똑똑한 것 같다\"며 \"데려다 쓰든지 하는 것도 검토해보라\"고 지시했다.\n\n기후부의 사업 확산 계획을 두고 \"리(里)가 3만 8천개인데 2030년까지 500개를 하겠다는 것이냐. 쪼잔하게 왜 그러느냐\"고 농담 섞인 질책도 했다.\n\n이 대통령은 \"남는 게 확실하지 않으냐. 재생에너지는 부족하고 수입은 대체해야 하고, 공기와 햇빛은 무한하고, 동네에는 공용지부터 하다못해 도로, 공터, 하천, 논둑, 밭둑 등 노는 묵은 땅이 엄청 많지 않으냐. 에너지 부족 사태가 곧 벌어질 텐데, 빨리 개발해야 한다\"고 촉구했다.\n\n햇빛 연금·바람 연금은 이 대통령의 대선 공약으로 지역 주민이 직접 태양광·풍력 발전에 투자하고 이를 통해 얻은 이익은 다시 주민이 공유하는 것을 말한다. 신안군은 이 사업을 통해 2021∼2024년 총 220억원을 주민들에게 지급했다.\n\n이 대통령은 송전 시스템 개발과 관련해 국민의 '개미 투자'를 활용하자는 제안도 내놨다.\n\n이 대통령은 \"송전 시스템도 구매가 보장되는 것 아니냐. 그것을 왜 한국전력이 빚 내서 할 생각을 하느냐. 민간자본, 국민에게 투자하게 해 주시라\"며 \"국민은 투자할 데가 없어서 미국까지 가는데, 민간 자금을 모아 대규모 송전시설을 건설하면 수익이 보장되지 않느냐\"고 언급했다.\n\n김성환 기후부 장관이 '자칫 민영화 논란으로 확산할 수 있어 그동안 못 했다'고 하자 이 대통령은 \"민영화라는 건 특정 사업자에 특혜를 주니 문제인 것이지, 국민 모두에게 기회를 주는 펀드 형태는 다르다. 완벽한 공공화\"라고 반박했다.\n\n◇이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 사진=연합뉴스\n\n\n이 대통령은 성남시장 시절 청소대행 업체를 선정하며 겪었던 일화도 소개했다.\n\n이 대통령은 \"청소대행업의 경우 사실상 부패 구조로 돼 있다. 청소 업체가 열 몇 개가 되는데 그 대행 회사의 권리금이 20억∼30억원에 달하더라\"며 성남시 청소업체를 선정할 때 기존 관행에 따르지 않고 사회적 기업과 계약했다고 설명했다.\n\n이 대통령은 \"당시에는 협동조합이 없어서, 청소노동자들이 주주인 시민 주주 기업에 위탁했다\"고 소개했다.\n\n그러면서 \"당시 이명박 전 대통령이 국무회의 자리에서 제가 성남시장인 줄 모르고 성남시 사례를 칭찬했다\"며 \"그러더니 다음 해에는 입장을 바꿔 민주노동당 소속이 있다면서 '종북의 자금줄'이라고 하더라. 제가 '종북 빨갱이'로 몰려 검찰 소환조사까지 받았다\"고 떠올리기도 했다.\n\n또 \"박근혜 전 대통령은 사회적 기업을 지정해 현금지원을 해주기도 했다. 그래서 제가 당시에 '이재명이 종북이면, 박근혜는 고첩(고정간첩)'이라고 말해 전국적으로 유명해지기도 했다\"고 회상했다.\n\n한편 이 대통령은 이 같은 사회적 경제 활성화를 주문하면서 \"너무 천천히 해서 하는지 마는지 알 수 없게 되거나 혹은 제한된 임기 때문에 진행하다가 중단하게 되는 것 등은 바람직하지 않다\"며 정책에 속도를 내달라고 주문했다.\n\n이정훈기자 hooni@kwnews.co.kr\nCopyright ⓒ 강원일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이정훈 기자 강원일보\n구독\n李대통령 \"규정 위반하고도 '뭐 어쩔건데?' 이런 태도 취하면 회사 망한다는 생각 들게 해야\"\n중학생 제자 2명 뒤에서 껴안고 허리 만진 교사 항소심서 징역 2년에 집유 3년\n구독\n강원일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nGTX-B 춘천 'B/C 1.0 ↑' 총 사업비 1800억…'결단'만 남았다\n동해선에 KTX-이음 6회 신규 투입··· 강릉에서 부산까지 3시간대\n지선판 흔드는 원창묵 전 원주시장의 출마 고민\n김진태 강원도지사 정당지표 상대지수 전국 '톱3' 등극\n국비 확보 '강원 호국 광장' 실무 협의 시작…후보지 확정짓나\n네이버에서 강원일보 구독하기\n강원일보 네이버TV 바로가기\n강원일보 언론사가 직접 선정한 이슈\n이슈\n지방선거 1년 앞으로\n민주당· 국힘 지선체제 '풀가동'\n이슈\n3대 특검\n내란특검 \"尹, 반대파 제거·권력독점하려 계엄…김건희 리스크도 영향\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n193\n흥미진진\n2\n공감백배\n43\n분석탁월\n2\n후속강추\n7",
          "reaction_count": 494,
          "comment_count": 431
        },
        {
          "title": "李 \"내가 종북이면 朴은 고첩\"…성남시장 때 일화 꺼낸 까닭",
          "url": "https://n.news.naver.com/mnews/article/025/0003490169",
          "published_at": "2025-12-16T14:28:04",
          "content": "李 \"내가 종북이면 朴은 고첩\"…성남시장 때 일화 꺼낸 까닭\n중앙일보\n재생\n533\n02:32\n\n\n이재명 대통령이 16일 \"고용 늘리는 또는 공익을 확장하는 그런 기업활동, 경제활동도 얼마든지 있을 수 있다”며 적극적인 '사회적 경제 연대' 지원의 필요성을 강조했다.\n\n이 대통령은 이날 오전 정부세종청사에서 열린 국무회의에서 “사회 구성원 간 연대와 협력을 촉진하는 경제생태계 구축이 무엇보다 중요하다”며 “협동조합·문화예술·돌봄·의료·주거 등 다양한 분야에서 사회적 경제를 활성화할 방안들을 연구해달라”고 주문했다. 그러면서 성남시장 재임 때 사회적경제 연대를 실천에 옮겼던 경험도 소개하며 거듭 강력한 추진 의지를 밝혔다.\n\n이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 연합뉴스\n이 대통령은 \"청소대행업의 경우 사실상 부패 구조로 돼 있다. 청소 업체가 열 몇 개가 되는데 그 대행 회사의 권리금이 20억∼30억원에 달하더라”며 성남시 청소업체를 선정할 때 기존 관행에 따르지 않고 사회적 기업과 계약했다고 설명했다.\n\n이어 “당시에는 협동조합이 없어서, 청소 노동자들이 주주인 시민 주주 기업에 위탁했다”고 소개했다. 이 대통령은 “제가 당시 시민 주주기업, 청소노동자 본인들이 주주인 회사에 가족끼리 해서 15% 이상 못 갖게 하고, 수익 배당하는 걸 막고, 일정 이상 되면 수익을 공공기여 하는 조건으로 위탁했다”며 “그랬더니 일도 열심히 하고 중간에 떼먹지를 않았다”고 말했다.\n\n그러면서 “당시 이명박 대통령이 국무회의에서 제가 성남시장인 줄 모르고 성남시 사례를 칭찬했다. 그래서 전국에서 벤치마킹을 왔다”며 “ ‘행정학 교과서에도 안 나오는 혁신적인 사례다’ 이러더니 그다음 해에는 (정부가) 입장을 바꿔 (해당 청소업체에) 민주노동당 소속이 있다면서 ‘종북의 자금줄’이라고 하더라. 제가 ‘종북 빨갱이’로 몰려 검찰 소환조사까지 받았다”고 했다.\n\n이 대통령은 “제가 ‘만약에 여기다 일자리 줬다고 종북이면 여기 박근혜 대통령이 사회적 기업으로 지정해서 현금지원을 연간 5000만~8000만 원 해줬는데 박근혜는 고첩(고정간첩)’ 이렇게 얘기했다”며 “‘이재명이 종북이면 박근혜는 고첩이다’ 그래서 제가 갑자기 전국적으로 유명해지게 됐다”고 회상했다.\n\n이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 연합뉴스\n\n아울러 “방문 요양 사업하는 사람, 아니면 요양보호사 하는 사람이 협동조합을 만들어 자기들이 일을 하면 만족도도 높아질 거고, 중간착취 문제도 없어질 거고, 일종의 이권 사업화가 되는 것도 막을 수 있지 않느냐”며 “발굴하면 엄청나게 (분야가) 많다. 이걸 아예 전담 인력, 컨트롤타워를 하나 둬서 경쟁시키든지 계속 기획을 하든지 해야 할 거 같다”고 지시했다.\n\n이에 윤호중 행정안전부 장관은 “그래서 행안부에 사회경제연대국을 만들었다”며 “범정부 추진단을 만들어서 각 부처에서 부처와 함께 조직을 만들고 일을 추진할 계획”이라고 밝혔다.\n\n한편 이 대통령은 이날 사회적 경제 활성화를 주문하면서 “(정책을 결정하고 집행할 때) 너무 천천히 해서 하는지 마는지 알 수 없게 되거나 혹은 제한된 임기 때문에 진행하다가 중단하게 되는 것 등은 바람직하지 않다”며 정책에 속도를 내달라고 주문했다.\n\n조문규 기자 chomg@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n조문규 기자 중앙일보\n구독\n특검 \"尹, 美개입 차단하려 선거 직후 혼란 틈타 12월3일 계엄\"\n정동영 \"통일교 천정궁서 윤영호 10분 만나…한학자는 안 만나\"\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n\"김건희, 소록도 보내버려\"…윤석열 이혼 작전 전말\n주가 폭락때 사표 썼다…자산 40억 '백수 부부' 비결\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n장윤정 \"신고 당해\"…박나래 논란에 소환된 이 장면\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n115\n흥미진진\n1\n공감백배\n3\n분석탁월\n0\n후속강추\n5",
          "reaction_count": 248,
          "comment_count": 160
        },
        {
          "title": "李대통령, 사회적기업 지원 언급하며 \"내가 종북이면 박근혜 고첩\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015798384",
          "published_at": "2025-12-16T11:51:46",
          "content": "성남시장 때 청소업체 선정 일화 거론…\"MB 칭찬하더니 다음해 빨갱이로 몰려\"\n\n공공부문 계약 사회적기업 우대 제안…\"모든영역 양극화, 사회적경제 활성화해야\"\n\n\n국무회의 발언하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 임형섭 황윤기 기자 = 이재명 대통령은 16일 \"우리 사회의 가장 근본적인 문제가 양극화\"라며 \"이를 해소하진 못하더라도 완화하려면 공정하고 지속 가능한 성장으로 정책 패러다임을 과감하게 전환해야 한다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 주재한 국무회의 모두 발언에서 \"양극화 문제는 정치·사회·경제 등 모든 영역에 걸쳐 있다\"며 이같이 밝혔다.\n\n특히 \"사회 구성원 간 연대와 협력을 촉진하는 경제생태계 구축이 무엇보다 중요하다\"며 \"협동조합·문화예술·돌봄·의료·주거 등 다양한 분야에서 사회적 경제를 활성화할 방안들을 연구해달라\"고 주문했다.\n\n구체적으로는 공공부문에서 수의계약으로 업무를 위탁하거나 물품을 주문할 때 사회적 기업을 우대하는 방안을 검토해볼 것을 제안했다.\n\n국무회의 발언하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n성남시장 시절 청소대행 업체를 선정하며 겪었던 일화도 소개했다.\n\n이 대통령은 \"청소대행업의 경우 사실상 부패 구조로 돼 있다. 청소 업체가 열 몇 개가 되는데 그 대행 회사의 권리금이 20억∼30억원에 달하더라\"며 성남시 청소업체를 선정할 때 기존 관행에 따르지 않고 사회적 기업과 계약했다고 설명했다.\n\n이 대통령은 \"당시에는 협동조합이 없어서, 청소노동자들이 주주인 시민 주주 기업에 위탁했다\"고 소개했다.\n\n그러면서 \"당시 이명박 전 대통령이 국무회의 자리에서 제가 성남시장인 줄 모르고 성남시 사례를 칭찬했다\"며 \"그러더니 다음 해에는 (정부가) 입장을 바꿔 (해당 청소업체에) 민주노동당 소속이 있다면서 '종북의 자금줄'이라고 하더라. 제가 '종북 빨갱이'로 몰려 검찰 소환조사까지 받았다\"고 떠올리기도 했다.\n\n또 \"박근혜 전 대통령은 사회적 기업을 지정해 현금지원을 해주기도 했다. 그래서 제가 당시에 '이재명이 종북이면, 박근혜는 고첩(고정간첩)'이라고 말해 전국적으로 유명해지기도 했다\"는 언급도 했다.\n\n한편 이 대통령은 이 같은 사회적 경제 활성화를 주문하면서 \"(정책을 결정하고 집행할 때) 너무 천천히 해서 하는지 마는지 알 수 없게 되거나 혹은 제한된 임기 때문에 진행하다가 중단하게 되는 것 등은 바람직하지 않다\"며 정책에 속도를 내달라고 주문했다.\n\nhysup@yna.co.kr\n\n임형섭(hysup@yna.co.kr)\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회, 경제 섹션으로 분류했습니다.\n기자 프로필\n임형섭 기자\n임형섭 기자 연합뉴스\n구독\n韓 전차·장갑차 195대 페루에…\"K2 전차 중남미에 첫 진출\"\n李대통령 \"위반하고도 어쩔건데?…회사 망한다는 생각 들게 해야\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n \"재밌어서\" 교회·아파트에 새총으로 쇠구슬 '탕'…60대 검거\n 마약딛고 함께 영화도 만들었는데…라이너감독 살해한 아들 체포\n '최고 부자' 머스크 자산 995조원 돌파…\"최초 조만장자 눈앞\"\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n84\n흥미진진\n0\n공감백배\n26\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 222,
          "comment_count": 220
        }
      ]
    },
    {
      "topic_title": "국힘 당무감사위, 오늘 ‘한동훈 당원게시판 논란’ ‘김종혁 징계’ 논의",
      "topic_summary": "국민의힘 당무감사위원회가 16일 회의에서 한동훈 전 대표 가족이 연루 의혹을 받는 ‘당원게시판 논란’과 친한(친한동훈)계 김종혁 전 최고위원에 대한 징계 안건을 논의한다. 15일 복수의 국민의힘 관계자에 따르면 당무",
      "related_articles_count": 17,
      "articles": [
        {
          "title": "국힘 당무감사위, 오늘 ‘한동훈 당원게시판 논란’ ‘김종혁 징계’ 논의",
          "url": "https://n.news.naver.com/mnews/article/020/0003682100",
          "published_at": "2025-12-16T03:07:59",
          "content": "韓가족 둘러싼 ‘당게 논란’ 분수령\n김종혁 “비상식적 결정땐 법적 대응”\n회의 결과 따라 당 내홍 커질수도\n한동훈 국민의힘 전 대표. 2025.12.09. 서울=뉴시스\n국민의힘 당무감사위원회가 16일 회의에서 한동훈 전 대표 가족이 연루 의혹을 받는 ‘당원게시판 논란’과 친한(친한동훈)계 김종혁 전 최고위원에 대한 징계 안건을 논의한다.\n\n15일 복수의 국민의힘 관계자에 따르면 당무감사위는 16일 서울 여의도 중앙당사에서 회의를 열고 당원게시판 논란과 김 전 최고위원 징계 안건을 다룰 예정이다. 앞서 이호선 당무감사위원장은 9일 긴급 공지를 통해 한 전 대표의 가족(부인, 장모, 장인, 딸)과 이름이 똑같은 당원 4명이 당원게시판 논란이 불거진 이후인 지난해 12월 비슷한 시기에 탈당했다고 밝혔다. 또 당무감사위는 김 전 최고위원이 최근 방송에 출연해 윤석열 전 대통령을 “손에 왕(王)자 쓰고 나온 분”이라고 말한 것을 두고 소명을 요구한 바 있다. 당무감사위 회의 결과에 따라 당 내홍이 확산될 수 있다는 관측이 제기된다. 김 전 최고위원은 “불합리하고 비상식적인 결정이 내려지면 모든 정치적, 법적 대응을 하겠다”고 했다.\n\n당무감사위의 조치를 둘러싼 계파 갈등이 심화하는 가운데 지도부에서도 당의 방향을 둘러싼 설전이 벌어졌다. 양향자 최고위원은 15일 국회 본관 앞 ‘8대 악법’ 저지 천막농성장에서 열린 최고위원회의에서 보수층에서도 절반 이상이 국민의힘을 지지하지 않는다는 여론조사 결과를 언급하며 “강성 지지층도 좋지만 합리적 지지층에 어필할 정책, 메시지, 행보, 인물이 필요하다”고 말했다. 당 안팎의 비상계엄 사과 및 윤 전 대통령과의 절연 요구에도 선을 긋고 있는 장동혁 대표를 겨냥한 것이다. 이에 김민수 최고위원은 “왜 우리 손으로 뽑은 당 대표를 흔들려고 하느냐”고 반박했다. 국민의힘 싱크탱크인 여의도연구원 부원장(비상근)에 장예찬 전 최고위원이 이날 임명되면서 친한계를 중심으로 하는 반발 분위기도 확산되고 있다.\n\n이상헌 기자 dapaper@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이상헌 기자 동아일보\n구독\n李 ‘환단고기’ 언급 파장 일파만파…野 “반지의 제왕도 역사?”\n국힘 인요한 의원직 사퇴…“계엄후 이어지는 불행 극복해야”\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n돈 뺏어간 96%, 자식·요양사·지인…'양자' 신고해 상속 노리기도\n\"가족을 어떻게 감옥 보내\"…치매머니 노린 학대, 10건중 9건 묻혀\n특검 \"尹, 미국 개입 막으려 美 정권교체기 12월3일 계엄 선포\"\n압수수색 영장에 \"한학자 금품공여, 전재수 3000만원 수수\" 적시\n대통령-3실장 1분 거리서 집무… '불통 상징' 靑본관은 외빈용으로\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 또 버럭…식약처 국장에 “용어 구분 못하나”\n이슈\n우크라戰\n“3억원짜리 우크라 드론, 5800억원 러 잠수함 격침했다”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n35\n흥미진진\n0\n공감백배\n21\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 114,
          "comment_count": 84
        },
        {
          "title": "국힘 '당게' 자중지란... 입장 바꾼 장동혁과 사실관계 침묵하는 한동훈",
          "url": "https://n.news.naver.com/mnews/article/047/0002498494",
          "published_at": "2025-12-16T10:41:14",
          "content": "[取중眞담] 1년 전만 해도 한 배 탔던 전직 대표와 현직 대표의 볼썽 사나운 공방전\n[取중眞담]은 <오마이뉴스> 상근 기자들이 취재 과정에서 겪은 후일담이나 비화, 에피소드 등을 자유롭게 쓰는 코너입니다. <기자말>\n\n▲  장동혁 국민의힘 최고위원이 2024년 8월 26일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 왼쪽은 한동훈 대표.\nⓒ 남소연\n\n1년 묵은 국민의힘 '당원게시판 논란'이 수면 위로 다시 떠오르면서 당내에선 서로를 향한 '내부 총질'이 이어지고 있다.\n\n이 논란은 지난해 7~11월 한동훈 당시 대표의 가족과 같은 이름의 당원들이 전직 대통령 윤석열씨 부부 등을 비판하는 900여 건의 글을 국민의힘 당원게시판에 올린 사실이 발견되면서 시작됐다.\n\n1년 전엔 \"문제 되지 않는 게시글\"이라며 한동훈 전 대표를 옹호했던 장동혁 국민의힘 대표는 자신의 당 대표 체제에서 당원게시판 논란이 재점화되자 입장을 180도 바꿨다. 한동훈 전 대표는 논란의 중심에 선 당사자로서 사실관계를 누구보다 잘 알 수 있는 위치에 있지만 소극적 대응으로 일관하고 있다. 당내 친한계 인사들이 '인격 살인' 운운하며 한 전 대표 지키기에 나서는 동안 정작 본인은 제대로 된 답을 전혀 내놓지 않고 있는 것이다.\n\n1년 만에 180도 입장 바꾸며 불씨 지핀 장동혁\n\n당원게시판 논란과 관련해 당내 갈등이 커진 데는 입장을 바꾼 장동혁 당 대표의 책임이 크다. 장 대표는 한동훈 지도부에서 수석최고위원직을 수행하던 2024년 11월 21일 MBC <뉴스외전>에 출연해 해당 논란을 두고 \"당원이 익명으로 게시한 글\"이라며 \"누구냐를 떠나서 문제 되지 않는 게시글을 가지고 문제 삼는 것이 과연 적절한지?\"라고 한 전 대표를 두둔했다. 특히 \"결국은 수사를 통해서 밝혀져야만 하는 내용이다. 당무감사를 통해서도 충분히 밝히기 어렵다고 본다\"라고도 했다. 당시만 해도 그는 대표적 친한동훈계 인사로 꼽혔다.\n\n그랬던 그가 12.3 불법계엄과 윤석열 탄핵을 둘러싼 입장 차로 한 전 대표와 정치적으로 결별하고 이후 당 대표가 되면서 당원게시판 논란에 대한 당 차원의 공식 조사가 시작됐다. 시발점은 '김·장 연대'라는 말이 돌 정도로 장 대표와 관계가 깊은 김민수 최고위원의 발언이었다. 김 최고위원은 지난 8월 27일 신임 지도부 선출 후 처음으로 열린 최고위원회의에서 \"당원게시판 조사는 당무감사와 함께 반드시 진행돼야 할 것\"이라고 한 전 대표를 정면으로 겨냥했다.\n\n이후 당 대변인은 \"김민수 최고위원이 개인적으로 발언한 것 같다\"라고 진화에 나섰지만 다시 불씨를 지핀 건 장 대표였다. 장 대표는 지난 9월 29일 비공개 최고위원회의에서 이호선 당무감사위원장을 임명한 뒤, 한 전 대표의 아킬레스건으로 거론되는 당원게시판 의혹 조사 카드를 꺼내 들었다.\n\n그는 이날 기자들과 만나 \"당원게시판 논란은 종결이 되지 않았다\"며 \"앞으로도 유사하거나 동일한 사안이 발생한다면 사실관계를 명확히 밝혀 당원들에게 알릴 것\"이라고 강조했다. 결국 당무감사위원회는 공식 조사 절차에 착수(11월 28일 오후 5시 51분 보도자료)했다.\n\n장 대표가 자신의 강경 노선에 대해 연일 대립각을 세우고 있는 한 전 대표와 당내 친한계 인사들을 정조준하고 나서면서 당은 점점 더 내홍을 겪었다. 행동대장 격인 김민수 최고위원은 11월 30일 강원 춘천시청 앞 장외 집회 무대에 올라 \"당원게시판 조사는 당원들의 뜻이었다\"며 \"'당원게시판 조사해야 된다' 외쳐달라\"라고 했다. 당무감사위원회는 한 전 대표의 가족과 이름이 같은 게시글 작성자들의 신원을 확인하고 있다는 내용의 중간 발표를 내놓았다(12월 9일 오전 기자단 긴급 공지).\n\n당 안팎에서는 장 대표를 비롯한 현 지도부가 반대파인 한동훈계를 공격하기 위해 케케묵은 당원게시판 논란을 다시 꺼내든 것은 자해행위라는 지적이 이어졌다. 친한계 인사들을 중심으로는 \"인격 살인\"이라는 반발이 나왔지만 요지부동이었다.\n\n언론에도 입장 표명을 꺼리던 장 대표가 직접 입장을 밝힌 건 지난 12월 11일 오후 1시께. 취재진 앞이 아닌 자신의 페이스북에서였다. 갑자기 당내 화합을 강조하는 내용이었다. 그는 \"당무감사가 진행 중인 사안과 관련해 사실 관계를 두고 공개적으로 공방을 하는 것은 또 다른 당내 갈등의 원인이 될 수 있다\"라며 \"지금은 당력을 하나로 모아야 할 때다. 당내 갈등이나 당내 분란 자체가 당원과 국민을 실망시키는 것\"이라고 밝혔다.\n\n당 대표가 된 후 당내 반대파 공격을 위해 당원게시판 사건을 수면 위로 다시 끌어올려 놓고, 갈등이 계속되자 이제 와서 평화주의자를 자처하는 격이다.\n\n핵심은 피해 가는 한동훈\n\n▲  한동훈 전 국민의힘 대표가 3일 서울 여의도 국회도서관 인근 쪽문에서 12.3 비상계엄 1주년 기자회견을 마친 뒤 플래시 세례에 잠시 눈을 감고 있다.\nⓒ 남소연\n\n한동훈 전 대표의 책임도 적지 않다. 당 대표까지 지낸 정치인이라면 당이 불필요한 내홍에 빠지지 않도록 선제적인 조치를 하는 것이 책임 있는 자세다. 당 차원의 조사가 아니라 본인이 직접 사실 관계를 확인하고 문제가 있었다면 사과할 부분은 사과하고, 책임질 부분은 책임진 후 당이 미래지향적인 논의를 이어갈 수 있게 하는 게 상식이다.\n\n하지만 한 전 대표는 의혹의 사실 관계에 대한 명확한 입장을 밝힌 적이 없다. 실제로 한 전 대표는 논란이 이어지던 지난 2024년 11월 21일 \"불필요한 자중지란에 빠질 일이 아니\"라며 \"건건이 설명해 드리는 건 적절치 않다\"라는 입장을 처음 밝혔다. '아내와 이야기를 나눠봤느냐'라는 질문에도 \"아까 말씀드린 것으로 갈음하겠다\"라며 즉답을 피할 뿐이었다.\n\n그는 당무감사위원회의 조사 착수 발표가 있던 11월 28일, 관련해 입장을 묻는 <오마이뉴스>의 문자 질의에도 회신하지 않았다. 대신 다음 날인 11월 29일 본인의 페이스북에 \"계엄의 바다를 건너 미래로 가야 할 중요한 시기\"라며 \"당을 퇴행시키는 시도가 참 안타깝다\"라는 세 줄짜리 입장을 게재했다.\n\n지난 12월 3일 국회에서 진행한 기자회견에서도 관련 질의에 \"퇴행이 아니라 미래로 가야 한다\"라는 똑같은 말만 내놓았다. 지난 12월 9일 SBS 유튜브 <정치컨설팅 스토브리그>에 출연해서는 \"익명이 보장된 게시판에서 당원이 윤석열 대통령과 김건희 여사를 비판하는 사설과 칼럼을 올렸다는 거잖나? 그럼 안되는가?\"라고 반문할 뿐이었다. 개인정보보호법 등 현행 법 때문에 사실 관계에 대해서 침묵할 수밖에 없다는 입장이지만 정치인으로서 책임 있는 모습으로 비치지는 않는다.\n\n장동혁 대표와 가까운 인사들은 \"지금이라도 고름을 째고 가자는 건데, 확인을 하지 않고 책임 회피에 급급한 태도 자체가 너무 실망스럽다\"라고 목소리를 높이고 있다.(12월 11일 MBC 라디오 <시선집중>). 장예찬 전 청년최고위원은 \"당원게시판 논란이 불거진 이후 1초면 확인할 수 있는 거잖나? 집에 가서 (가족들에게) 물어보면 되는 거잖나? 당이 당원게시판 문제로 1년째 시끄러운데, 이걸 놔두면 다음 총선에서 또 불거지고, 다음 대선에서 또 불거진다\"라고 비판했다.\n\n전직 대표와 현직 대표의 볼썽 사나운 공방전\n\n장 대표와 한 전 대표, 두 사람 모두 이재명 정부와 더불어민주당의 실정을 연일 비판하며 \"여권을 견제하기 위해 힘을 모아달라\"고 호소하고 있지만, 아직까지 큰 호응은 없어 보인다. 여론조사 기관마다 다소 편차는 있지만, 국민의힘은 여러 여론조사에서 넉 달째 박스권에 갇힌 채 헤어나오지 못하고 있다. 민주당과의 격차는 오차범위를 넘어선 지 오래다.\n\n그런데도 한 때는 정치적으로 한 배를 탔던 전직 대표와 현직 대표가 민생과 전혀 관계없는 당원게시판 논란을 두고 '으르렁' 거리고 있다. 차기 전국동시지방선거 및 국회의원 보궐선거 공천과 맞물려 계파 간 대리전 양상으로도 번지는 중이다.\n\n당 내부가 자중지란 형국인데 일부 당 지도부가 바닥을 전전하고 있는 당 지지율을 놓고 성찰 대신 여론조사 방식만 탓하는 것은 번지수를 한참 잘못 짚은 것이다. 전직 대표와 현직 대표의 볼썽 사나운 공방전부터 국민들에게 어떻게 비칠지 돌아보는 게 우선이다.\n박수림(srsrsrim@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박수림 기자 오마이뉴스\n구독\n통일교 특검 압박 나선 국힘 \"나경원 의혹'도 합쳐서 특검하자\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n대통령은 이 정도로 솔직한데...서울시장 후보들은 뭐하나\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n폐암 투병, 통장잔고 50만원... '폐국 위기' TBS를 지키는 사람들\n\"확실하냐\" 국힘 당직자에 쏟아진 재판부 질문\n이진우 \"윤석열, 한동훈 언급하며 '나는 많이 배신당했다' 발언\"\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n김종성의 '히, 스토리'\n\"외교부에 대북정책 맡길 수 없다\"... 이런 말 왜 나왔을까?\n이슈\n2025 세계 속의 K문화\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n7\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 20,
          "comment_count": 40
        },
        {
          "title": "국힘 ‘당원게시판’ 조사 이호선 “들이받는 소는 돌로 쳐 죽일 것”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682175",
          "published_at": "2025-12-16T13:51:17",
          "content": "오늘 징계안 논의…반발하는 친한계 겨냥 한듯\n장동혁 국민의힘 대표가 1일 인천 미추홀구 주안역 앞에서 열린 민생회복 법치수호 인천 국민대회에서 연설하고 있다. 2025.12.1/뉴스1 \n국민의힘 ‘당원 게시판 사건’을 조사 중인 이호선 당무감사위원장이 자신의 블로그에서 성경 구절을 인용해 “들이받는 소도 임자도, 돌로 쳐 죽일 것”이라고 밝혔다. 정치권에서는 관련 조사에 반발하는 친한(친한동훈)계를 겨냥한 발언이 아니냐는 해석이 나온다. 당무감사위는 16일 회의에서 이 사건 관련 징계안을 논의할 예정이다.\n\n● 징계안 논의 전날 “받는 소 쳐 죽여야”\n\n당원 게시판 사건은 지난해 국민의힘 한동훈 전 대표 가족들이 당원 게시판에 윤석열 전 대통령 부부 비판 글을 올렸다는 의혹이 핵심이다. 국민의힘 장동혁 대표는 이 위원장을 올해 9월 임명했고, 이 위원장은 지난달 이 사건에 대한 공식 조사에 착수했다.\n\n이후 이 위원장은 9일 긴급 공지를 통해 한 전 대표의 가족(부인, 장모, 장인, 딸)과 이름이 똑같은 당원 4명이 당원게시판 논란이 불거진 이후인 지난해 12월 비슷한 시기에 탈당했다고 밝혔다. 또 김 전 최고위원이 최근 방송에 출연해 윤 전 대통령을 “손에 왕(王)자 쓰고 나온 분”이라고 말한 것을 두고 소명을 요구했다.\n\n당무감사위의 속도전에 친한계는 “우리끼리 총구를 겨눠서는 안 된다” “한 전 대표를 지금 정리하겠다는 구상을 가지고 장동혁 지도부가 (당을) 운영한다면 당이 하나가 되겠나” 등의 비판을 쏟아냈다. 김 전 최고위원도 “불합리하고 비상식적인 결정이 내려지면 모든 정치적, 법적 대응을 하겠다”고 반발했다.\n\n이러한 가운데 이 위원장은 15일 개인 블로그에 “소가 본래 (들이) 받는 버릇이 있고, 임자(주인)가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐죽일 것이고 임자도 죽일 것”이라고 적었다.\n\n그는 구약 성경(출애굽기)을 인용한 구절임을 밝히며 “성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다”며 “위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난”이라고 설명했다.\n\n정치권에서는 글의 내용 뿐 아니라 글이 올라온 시점에 대해서도 주목하고 있다. 당무감사위가 서울 여의도 중앙당사에서 회의를 열고 당원게시판 논란과 김 전 최고위원 징계 안건을 다루기 하루 전날 공개된 탓이다. 일각에서는 이 위원장이 여러 논란에도 불구하고 관련 논란을 빠르게 정리하겠다는 강한 의지를 드러낸 것이라는 해석도 나온다.\n\n● “뒷감당은 장동혁 몫” vs “당내 오래된 고름 짜내야”\n\n한편 당무감사위의 징계 논의를 앞두고 당내 내홍도 격화되고 있다. 친한계로 분류되는 신지호 전 전략기획부총장은 “어제 장예찬을 여연(여의도연구원) 부원장으로 임명하고, 한동훈 팬덤을 펨훼하는 여연 보고서가 나왔다”고 지적했다.\n\n국민의힘 싱크탱크인 여의도연구원은 전날 한 전 대표의 ‘팬덤’을 당내 분란의 원인 중 하나로 지목하는 보고서를 내놨다. 노사모(노무현을 사랑하는 사람들의 모임)와 개딸(개혁의 딸), 위드후니(한동훈 팬카페) 등 정치 팬덤을 분석한 ‘K팝 팬덤의 참여행동과 팬덤 정치의 사회·정치적 함의’라는 제목의 보고서다.\n\n신 전 부총장은 “(어제) 이호선은 ‘들이받는 소는 돌로 쳐죽일 것’이라는 글을 올렸다”며 “장동혁에게는 다 계획이 있었다. 어제 오늘을 거사일로 잡았다. 도발은 자유지만, 뒷감당은 그대들 몫이 될 것”이라고 재차 비판했다.\n\n반면 국민의힘 당권파인 장예찬 여의도연구원 부원장은 “당 안에 해묵은 문제들이 좀 있다. 대표적인 것이 당원 게시판 사태”라며 “이런 것들을 연내에 정리하고 나면 장 대표가 새해엔 새 신을 신고 운신의 폭을 좀 더 넓힐 것”이라고 밝혔다.\n\n그는 15일 밤 MBC라디오에 출연해 “당내 오래된 고름을 연내에 짜내고 나면 새해엔 대여 투쟁과 민생이라는 두 축을 중심으로 당 외부 문제에 집중할 수 있는 환경이 되지 않을까 싶다”며 “당원 게시판 문제는 1년이 됐는데 진상 규명을 하지 않으면 덮어지는 게 아니라 고름이 안에서 점점 더 깊어지기에 진실을 밝혀내야 한다”고 강조했다.\n\n그러면서 “한동훈 씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않나 싶다”며 한 전 대표와 각을 세웠다.\n\n박성진 기자 psjin@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박성진 기자 동아일보\n구독\n박나래 “약줬으니 너희도 못벗어나”…前매니저 추가 폭로\n암투병 아파트 경비반장 돕기 모금했는데…결국 성금은 유족에게\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n국힘 '당원게시판' 조사 이호선 \"들이받는 소는 돌로 쳐 죽일 것\"\n안철수 \"정원오 통일교 행사 축사\" vs 鄭 \"의례적 인사, 지원 받은 적 없어\"\n국힘 \"김종철, 정치 편향에 검증도 회피…자진 사퇴해야\"\n치매 엄마 연금까지 뜯어간 자식들…\"돌볼 사람은 가족뿐\" 면죄부\n굳은 표정의 박나래 \"법적대응 중…추가 발언 않겠다\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n통일교 파문\n김진태·김영록·강기정·한기호…‘통일교 후원 리스트’ 또 나왔다\n이슈\n이재명 정부\n李대통령 또 버럭…식약처 국장에 “용어 구분 못하나”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n129\n흥미진진\n7\n공감백배\n48\n분석탁월\n2\n후속강추\n4",
          "reaction_count": 380,
          "comment_count": 266
        },
        {
          "title": "국힘 ‘당원 게시판 조사’ 이호선 “들이받는 소는 돌로 쳐 죽일 것”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947200",
          "published_at": "2025-12-16T10:35:12",
          "content": "장예찬 “고름 짜내야...韓, 정치하기 어렵지 않겠나”\n\n이호선 국민의힘 당무감사위원장(왼쪽)과 한동훈 전 국민의힘 대표\n\n국민의힘 ‘당원 게시판 사건’을 조사하는 이호선 당무(黨務)감사위원장이 “들이받는 소는 돌로 쳐 죽일 것”이라고 밝혔다. 이는 당원 게시판 사건 조사에 반발하는 친한계를 겨냥한 발언으로 풀이된다. 당무감사위는 16일 회의에서 한동훈 전 대표 가족이 연루됐다는 의혹을 받는 ‘당원 게시판 사건’과 김종혁 전 최고위원에 대한 징계안(案)을 논의할 예정이다.\n\n‘당원 게시판 사건’은 지난해 한 전 대표 가족들이 윤석열 전 대통령 부부를 비판하는 글을 당원 게시판에 올렸다는 의혹이다. 당무감사위는 이로부터 일 년 만인 지난달 당원 게시판 사건에 대한 공식 조사에 착수했다. 이와 함께 인터뷰에서 윤 전 대통령의 종교적 태도를 조롱했다는 이유 등으로 친한계 김 전 최고위원에 대한 조사 개시도 통보했다. 이호선 당무감사위원장은 장동혁 국민의힘 대표가 지난 9월 임명한 인물이다.\n\n이 위원장은 지난 15일 개인 블로그에 “소가 본래 (들이) 받는 버릇이 있고, 임자(주인)가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐죽일 것이고 임자도 죽일 것”이라고 썼다.\n\n이는 구약 성경(출애굽기)을 인용한 것으로, 이 위원장은 “성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다”며 “위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난”이라고 풀이했다.\n\n이어 “알면서도 행하지 않은 것은 일종의 고의”라면서 “우리가 소유·관리하는 것들 중에 ‘받는 버릇’을 가진 것은 없는가. 혹시 이미 경고를 받지는 않았는가. 그런데도 단속하지 않고 있지는 않은가”라고 덧붙였다.\n\n일견 성경 해설과 관련한 내용이지만 정치권에선 “한동훈 전 대표를 겨냥한 것”이란 해석이 나왔다. 당무감사위가 한 전 대표와 친한계인 김 전 최고위원과 관련한 안건을 논의하기 직전에 올린 글이기 때문이다. 정치권 관계자는 “여러 해석이 가능하겠지만, 이 위원장이 ‘당원 게시판 사건을 더 이상 방치하지 않겠다’는 의지를 드러낸 것 같다”고 말했다.\n\n장예찬 국민의힘 여의도연구원 부원장/뉴스1\n\n장 대표가 발탁한 장예찬 여의도연구원 부원장도 전날 밤 MBC라디오 인터뷰에서 당원 게시판 사건과 관련해 “당내에 오래된 고름 같은 문제”라면서 “연내에 고름을 째고 나면, 새해엔 당 외부 문제에 집중할 수 있을 것”이라고 말했다. 이어 “1년이 된 당원 게시판 문제의 진상 규명을 하지 않는다면 고름이 안에서 점점 더 깊어질 수밖에 없다”며 “진실을 밝혀내는 과정이 반드시 필요하다”고 했다.\n\n진행자가 “감사 결과에 따라 한동훈 전 대표 제명 등 극단적인 조치도 가능하다는 말이냐”고 묻자 장 부원장은 “한동훈 씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않겠나”라고 했다. 장 부원장은 ‘윤(尹)어게인’ 노선을 지향한다는 것이 정치권 평가다.\n\n친한계는 이 같은 움직임에 반발하고 있다. 김종혁 전 최고위원은 “혹시라도 불합리하고 비상식적인 결정이 내려지면 저는 모든 정치적·법적 대응을 하겠다”고 밝혔다. 우재준 최고위원도 “당원 게시판 조사가 특정 정치 세력을 위한 것인지, 아니면 ‘우리 당 전체의 이익’을 위한 것인지에 대해 의문이 들지 않을 수 없다”고 했다. 한 전 대표는 앞서 “당을 퇴행시키는 시도가 참 안타깝다”고 했었다.\n\n김형원 기자 won@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김형원 기자 조선일보\n구독\n한동훈 “이재명 대통령 말처럼 ‘분신 정진상’ 엄정수사 해야”\n‘尹 절연’ 민심과 따로 가는 장동혁… 국힘 지지율 더 추락\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n당원 게시판 조사 이호선 \"들이받는 소는 죽일 것\"\n\"김건희 여사에 3억 수표 줬다\" 이종호 측 법정 증언\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n이규연 \"이학재, 뒤에서 SNS 쓰는 게 공직자 맞나\"\n李가 유공 취소 지시한 朴대령… 盧땐 \"주민 구출자\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n649\n흥미진진\n3\n공감백배\n359\n분석탁월\n2\n후속강추\n17",
          "reaction_count": 2060,
          "comment_count": 1814
        },
        {
          "title": "\"들이받는 소, 죽여 버린다\"…'당게 조사' 이호선, 한동훈 겨냥?",
          "url": "https://n.news.naver.com/mnews/article/015/0005225075",
          "published_at": "2025-12-16T13:58:18",
          "content": "이호선 국민의힘 당무감사위원장\n'당원 게시판' 논의 직전 블로그 글\n\"들이받는 소, 돌로 쳐 죽일 것\"\n사진=최혁 기자\n\n국민의힘의 이른바 '당원 게시판' 사태를 조사하는 이호선 당무감사위원장이 \"들이받는 소도 임자도, 돌로 쳐 죽일 것\"이라는 글을 올렸다. 당원 게시판 조사에 반발하는 한동훈 전 대표를 비롯한 친한동훈계를 겨냥한 것이라는 해석이 나온다.\n\n이 위원장은 지난 15일 자신의 블로그에 글을 올려 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라고 했다.\n\n이 위원장은 구약 성경 출애굽기를 인용하면서 \"성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다\"며 \"위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난\"이라고 했다.\n\n그러면서 \"알면서도 행하지 않은 것은 일종의 고의\"라며 \"우리가 소유·관리하는 것들 중에 '받는 버릇'을 가진 것은 없는가. 혹시 이미 경고를 받지는 않았는가. 그런데도 단속하지 않고 있지는 않은가\"라고 덧붙였다.\n\n야권에서는 이 위원장의 글을 두고 한 전 대표와 친한계를 겨냥한 것이라는 해석이 나왔다. 특히 당무감사위가 한 전 대표와 친한동훈계인 김종혁 전 최고위원 관련 안건을 논의하기 하루 전에 올렸다는 점에서 이 같은 해석에 힘이 실렸다.\n\n국민의힘 당무감사위원회는 16일 당무감사위를 열고 한 전 대표 가족이 연루 의혹을 받는 당원 게시판 사태와 김 전 최고위원의 윤석열 전 대통령에 대한 모욕 및 당내 분열 조장 발언 등에 대해 논의할 예정이다.\n\n당원 게시판 사태는 지난해 11월 국민의힘 당원 게시판에 올라온 윤 전 대통령 부부 비방글에 한 전 대표 가족이 연루돼 있다는 의혹이다. 해당 의혹에 대한 공식 조사에 착수한 당무감사위는 지난 9일 한 전 대표의 자녀 실명까지 담은 중간 조사 결과를 발표해 친한동훈계의 반발을 사기도 했다.\n\n친한동훈계 박정훈 의원은 지난 10일 라디오에서 \"자녀까지 실명을 다 발표했다. 그런 인권 유린이 세상에 어디 있냐\"며 \"정당법에 익명 게시판 열람을 할 수 없게 돼 있다. 대통령과 관련해서 여러 논란이 있었기 때문에 익명 게시판에 누구든 얼마든지 그 문제를 제기할 수 있었다. 하루에 2건, 3건 정도인데 그걸로 지금 드잡이하고 난리를 치고 있는 것\"이라고 했다.\n\n반면 친장동혁계에서는 지난해부터 이어온 당원 게시판 사태를 매듭지어야 한다는 목소리도 많다. 장예찬 여의도연구원 부원장은 지난 15일 MBC 라디오에서 당원 게시판 사태를 '고름'에 빗대며 \"당내 오래된 고름을 연내에 짜내고 나면 새해엔 대여 투쟁과 민생이라는 두 축을 중심으로 당 외부 문제에 집중할 수 있는 환경이 되지 않을까 싶다\"고 했다. 감사 결과에 따라선 \"한동훈씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않나 싶다\"고 했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"나이키 신발 민망해서 못 신겠다\"…40대 탄식\n\"천문학적으로 돈 벌 기회\"…주가 14배 폭등\n6.9억 집이 9.6억에 팔려…빌라, 뜨는 이유\n\"망할라\" 속 썩이던 주식이…순식간에 '불기둥'\n소아과 3시간 기다렸는데…\"돈 내고 줄 서라\"\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n관세 전쟁\n한·영 FTA 개선 협상 타결…車 관세혜택 확대\n이슈\nAI 거품론\n2주만에 4000 깨진 코스피…AI 거품론에 외국인 떠났다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n74\n흥미진진\n4\n공감백배\n13\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 186,
          "comment_count": 112
        }
      ]
    }
  ]
}