{
  "category": "politics",
  "scraped_at": "2025-12-17T10:54:17.690345",
  "topics": [
    {
      "topic_title": "통일교 특검 고리로…‘야권 연대’ 꿈꾸는 국힘",
      "topic_summary": "송언석 “개혁신당 등과 협의할 것” 이준석은 “연대 없을 것” 선 그어 내년 6·3 지방선거에서 국민의힘과 개혁신당 간 야권 연대 가능성이 ‘통일교 특검법’ 공동 추진 등을 계기로 재점화되는 분위기다. 송언석 국민의",
      "related_articles_count": 84,
      "articles": [
        {
          "title": "'통일교 특검' 손잡은 송언석-천하람…\"야당 공조 첫걸음\"",
          "url": "https://n.news.naver.com/mnews/article/277/0005694790",
          "published_at": "2025-12-17T10:36:05",
          "content": "취임 후 첫 양당 원내대표 회동\n천하람 \"민주당 거부 명분 없애야\"\n수사 범위 좁히고 최소 규모 제안\n송언석 \"전향적 자세로 협상\"\n송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 만나 더불어민주당 연루 의혹이 제기된 '통일교 게이트' 특별검사(특검)법 공동 추진에 뜻을 모았다.\n\n국민의힘 송언석 원내대표(왼쪽)와 개혁신당 천하람 원내대표가 17일 서울 여의도 국회에서 '통일교 게이트' 특별검사 추진을 위해 만나 악수하고 있다. 연합뉴스\n\n\n천 원내대표는 이날 오전 국회 본관에서 열린 양당 원내대표 회동에서 \"통일교 특검은 반드시 필요하다\"며 \"통일교 사건은 특정 종교와 정치권이 위법하게 유착된 사건으로 여야 가리지 않는 엄정한 수사가 필요\"하다고 말했다.\n\n천 원내대표는 \"이재명 대통령은 위헌·위법한 종교단체는 해산돼야 한다고까지 한다. 그러려면 민주당이 더 적극 나서 통일교 특검을 하자고 해야 하는 것 아닌가\"라며 \"당당하다면 통일교 특검을 거부할 이유도 명분도 없다\"고 강조했다.\n\n천 원내대표는 민주당이 통일교 특검을 거부할 명분이 없도록 수사대상과 특검 추천권, 규모 관련 논란을 최소화해야 한다고 설명했다.\n\n천 원내대표는 \"이재명 정부와 여야 가리지 않는 엄정한 수사를 위해선 통일교 관련 의혹이 없는 야당이 추천해야 한다\"며 \"통일교 측 어떤 거론도 없는, 통일교로부터 자유로운 원내 야당은 개혁신당이 유일하다\"고 했다.\n\n이어 \"국민 신뢰를 받는 특검을 만들고 민주당의 거부 명분을 없애기 위해 국민의힘도 개혁신당이 특검을 추천할 수 있게 대승적인 결단을 해주길 바란다\"고 덧붙였다.\n\n수사 범위와 관련해선 \"가장 최근 여당의 특검 수용을 이끌어낸 성공 사례는 '드루킹 특검'으로 수사 범위를 깔끔하게 드루킹 및 연관 단체가 저지른 불법 여론조작 행위와 관련 행위로만 규정했다\"며 \"이번 통일교 특검도 민주당이 도저히 반대할 수 없는 내용으로 간단 명료하게 구성해야 한다\"고 했다.\n\n그러면서 \"마지막으로 특검 규모도 드루킹 특검 수준으로 소규모로 해서 범죄 실체가 있으면 과도한 수사 인력을 배치하지 않아도 진실은 드러난다는 것을 국민과 민주당에 확인시켜줘야 한다\"고 설명했다.\n\n개혁신당 천하람 원내대표(오른쪽)가 17일 서울 여의도 국회에서 '통일교 게이트' 특별검사 추진을 위해 국민의힘 송언석 원내대표와 만나 발언하고 있다. 연합뉴스\n\n\n송 원내대표는 이같은 제안에 대해 \"전향적인 자세로 협상에 임하겠다\"고 했다.\n\n송 원내대표는 \"그간 수차례 있었던 특검법을 보면 대한변호사협회나 대법원장이 추천한 경우가 많았다\"며 \"독립적인 특검 수사에 필요한 과정이라고 생각한다. 원내외를 떠나 국회의 정당이 정치적으로 관여하기 보단 법률 전문가인 대법원이나 변협에 추천권을 맡기는 것이 좋은 대안\"이라고 했다.\n\n수사 대상 관련해선 \"통일교와 여권인 민주당 간 금품수수나 금품수수 사건을 은폐·무마하기 위해 했던 정황들을 중심으로 수사하는 것이 적절하다고 생각한다\"고 호응했다.\n\n특검 규모에 대해서도 \"당연히 필요최소한 규모에서 출발하는 게 필요하다\"며 \"무엇보다 중요한 건 특검을 조속히 출범시키는 일이다. 그 부분에 개혁신당과 국민의힘 간 이견이 없다\"고 했다.\n\n이어 \"세부 실무사항은 조속히 마무리 짓고 특검법을 발의해서 민주당이 이 법을 꼭 통과시킬 수 있도록 힘을 합칠 생각\"이라고 강조했다.\n\n국민의힘과 개혁신당 원내대표가 현안과 관련해 회동한 건 취임 후 이번이 처음이다.\n\n문제원 기자 nest2639@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n문제원 기자\n문제원 기자 아시아경제\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n'통일교 특검' 밀어붙이는 野…당혹감 휩싸인 與\n국힘-개혁신당 '통일교 특검' 한목소리…장동혁 \"모든 야당 힘 모아야\"\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n'특별 성과급 지급' 회사 공지에 클릭했더니…경고문 '반전'\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "[단독]송언석·천하람, 17일 오전 회동…통일교 특검 논의",
          "url": "https://n.news.naver.com/mnews/article/003/0013661361",
          "published_at": "2025-12-16T17:09:15",
          "content": "[서울=뉴시스] 고승민 기자 = 송언석 국민의힘 원내대표가 14일 서울 여의도 국회에서 현안 기자간담회를 하기 위해 회의실로 들어서고 있다. 2025.12.14. kkssmm99@newsis.com\n[서울=뉴시스] 정윤아 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 회동한다. 두 원내대표는 최근 더불어민주당 인사들의 통일교 불법 정치자금 수수 의혹등을 규명하기 위한 특검법 공동발의 등을 논의할 것으로 보인다.\n\n정치권에 따르면 두 원내대표는 이날 오전 국회에서 만나기로 했다. 정확한 시간은 두 당이 현재 조율 중이다. 두 원내대표가 취임 후 현안 논의를 위해 만난 건 처음이다.\n\n두 당은 이미 통일교 특검 추진 필요성에 대해 공감대를 형성한 바 있다. 미국을 방문 중인 천하람 원내대표가 16일 귀국한 뒤 만나서 구체적인 논의하기로 했다.\n\n송언석 원내대표는 이날 \"개혁신당을 비롯한 야당과 곧바로 협의에 들어가 조만간 통일교 특검법을 공식 발의하겠다\"고 말했다.\n\n송 원내대표는 국민의힘이 마련한 쌍특검법을 소개하면서 \"먼저 대통령이 속하지 않은 교섭단체가 후보자를 추천하도록 하고 대통령이 기한 내에 임명 절차를 이행하지 않을 경우 임명한 것으로 간주하여 특검 출범을 지연하거나 방해할 수 없도록 했다\"고 했다.\n\n하지만 개혁신당은 통일교 금품 수수 의혹과 아무 관련이 없는 자신들이 추천하겠다는 입장으로 의견차가 있다.\n\n[서울=뉴시스] 김명년 기자 = 천하람 개혁신당 원내대표가 5일 오전 서울 여의도 국회 소통관에서 부동산 정책 관련 긴급 기자회견을 열고 발언하고 있다. 2025.11.05. kmn@newsis.com\n양당 원내대표는 회동에서 특검법 추천 방식과 조사대상 등에 대한 의견을 나눌 것으로 보인다.\n\n이준석 개혁신당 대표는 통일교 의혹이 불거진 민주당과 국민의힘을 제외한 원내 정당들이 추천하는 통일교 특검을 제안한 바 있다.\n\n이 대표는 이날 라디오에 출연해 \"국민의힘이 특검에 대해 주도권을 발휘하려고 하는 순간 민주당이 안 받을 명분이 더 커지게 되는 것\"이라고 했다．\n\n정윤아 기자(yoona@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정윤아 기자 뉴시스\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n한동훈 \"나는 당대표 때 통일교 만남 거부…불러도 안 가는게 정상\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n추성훈과 이혼 생각 질문에 야노 시호 \"매번\"\n\"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n\"우크라 안보 보장 방안, 러 반대 가능성\"-NYT\n이슈\n가자 휴전\nICC, 이스라엘 '네타냐후 영장 철회' 요구 기각\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n11\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 24,
          "comment_count": 30
        },
        {
          "title": "'통일교 특검'으로 야권 연대…천하람·송언석 회동",
          "url": "https://n.news.naver.com/mnews/article/011/0004568311",
          "published_at": "2025-12-17T10:35:09",
          "content": "개혁신당·국민의힘 '통일교 특검' 논의\n미묘한 입장 차 속 조속한 출범 한목소리\n개혁신당 \"특검 추천, 의혹 무관한 우리가\"\n국민의힘 \"변협 등 정치권 밖에서 추천\"\n송언석(왼쪽) 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 서울 여의도 국회에서 회동하기 전 손을 맞잡고 있다. 오승현 기자\n\n[서울경제]\n\n개혁신당과 국민의힘이 ‘통일교 금품 제공 의혹’과 관련한 특검 도입 논의를 위해 만났다. 정치권을 덮친 통일교 사태로 모처럼 야권의 연대가 이뤄졌다.\n\n천하람 개혁신당 원내대표와 송언석 국민의힘 원내대표는 17일 서울 여의도 국회에서 회동을 하고 조속한 특검 출범을 위한 협의에 돌입했다.\n\n천 원내대표는 이날 “정치와 종교의 유착은 국정 운영의 고정성과 민주주의의 근간을 심각하게 훼손할 수 있다”며 “따라서 여야를 가리지 않는 엄정한 수사가 필요하다”고 강조했다. 송 원내대표는 “통일교 문제는 일부 여권 인사의 개인적 일탈이 아니라 정권 핵심을 관통하는 구조적이고 고질적인 문제를 드러내고 있다”며 “정권 핵심이 얽힌 게이트 밝히기 위해 특검 외에는 다른 방법이 없다”고 말했다,\n\n다만 특검의 수사 범위를 두고 양당의 미묘한 입장 차이가 나타났다. 개혁신당은 통일교 의혹에 연루되지 않은 정당이 특검을 추천해야 한다는 입장으로, 사실상 국민의힘의 특검 추천을 배제했다. 천 원내대표는 “이재명 정부와 여야를 가리지 않는 엄정한 수사를 위해서는 통일교 관련 의혹이 없는 야당이 특검을 추천해야 한다”며 “통일교로부터 자유로운 원내 야당은 개혁신당이 유일하다. 국민의힘도 개혁신당이 특검을 추천할 수 있도록 대승적으로 결단해주길 바란다”고 했다.\n\n국민의힘은 대법원장, 대한변협 등 외부 기관이 특검을 추천하는 방법을 제안했다. 송 원내대표는 “원내·외를 떠나 정당이 정치적으로 관여하기보다는 대법원이나 변협에 추천권을 맡기는 방법도 좋은 대안”이라고 주장했다.\n\n양당 대표는 이날 이후로도 세부적인 협의를 이어가기로 했다. 천 원내대표는 회동 후 기자들을 만나 “오늘 원만하게 논의할 수 있었던 것은 통일교 특검이 반드시 필요하다는 의견이 일치했기 때문”이라며 “가능하면 이번 주 중으로 논의를 마무리 하고 법안을 발의하겠다”고 설명했다. 송 원내대표는 “충분히 의견을 교환했고 일부 일치하지 않는 점도 있지만 대부분의 경우 비슷한 방향으로 견해를 함께했다”며 “실무 작업을 좀 더 하고 양당 내에서 좀 더 의견을 모아 소통하며 최종적으로 법안을 발의하겠다\"고 덧붙였다.\n\n통일교 논란과 관련한 야권의 공세가 거세지는 가운데 여당인 더불어민주당은 수사 상황을 지켜보겠다는 입장이다. 이에 특검법안이 발의 되더라도 실제 특검이 출범할 지는 미지수다.\n\n ;\n'통일교 특검'으로 야권 연대…천하람·송언석 회동\n\n\n이승령 기자(yigija94@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이승령 기자\n이승령 기자 서울경제\n구독\n국힘 \"李 대통령, 야당 추천 '통일교 특검' 수용하라\"\n장동혁 \"통일교 유착된 건 李 대통령과 민주당…특검해야\"\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n잠든 태국인 아내 얼굴에 '끓는 물' 부은 40대···\"왜 그랬나?\" 물었더니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n밸류업 한국증시\n외국인 1조 매도…환율, 6원 오른 1477원 마감\n이슈\n3대 특검\n‘체포 방해’ 尹 1심, 내달 16일 선고…기소 사건 중 첫 결론\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "'통일교 특검' 충돌... 민주 \"김건희 물타기용\" vs.국힘 \"여야 가리지 말고\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498490",
          "published_at": "2025-12-16T10:26:13",
          "content": "김현정-성일종, '김종배의 시선집중' 인터뷰 출연... 통일교 게이트·내란 특검 두고 격돌\n▲  왼쪽부터 권성동 국민의힘 의원, 한학자 통일교 총재, 윤영호 전 통일교 세계본부장. 세 사람 모두 김건희 특검팀(민중기 특검)에 의해 구속기소됐다.\nⓒ 이정민, 유성호, 이희훈\n\n통일교(현 세계평화통일가정연합) 불법 자금 의혹을 규명하기 위한 특검 도입 여부를 두고 여야가 팽팽하게 맞서고 있습니다. 더불어민주당은 이를 '김건희 여사 특검 물타기'로 규정하며 경찰 수사를 지켜보자는 입장인 반면, 국민의힘은 '공정성'을 내세우며 여야 모두를 대상으로 한 특검을 주장했습니다.\n\n김현정 더불어민주당 원내대변인과 성일종 국민의힘 의원은 16일 '김종배의 시선집중' 인터뷰에 잇따라 출연해 통일교 특검과 내란 음모 특검 결과를 두고 설전을 벌였습니다.\n\n김현정 \"국힘-통일교 유착 물타기... 국수본 수사 지켜봐야\"\n\n먼저 인터뷰에 나선 김현정 민주당 의원은 국민의힘과 개혁신당이 주장하는 통일교 특검에 대해 \"일고의 가치도 없다\"라며 선을 그었습니다.\n\n김 의원은 국민의힘의 특검 주장에 대해 \"통일교와 국민의힘의 연루 의혹을 물타기 하고 김건희 특검을 흔들려는 정략적 의도에 지나지 않는다\"라고 비판했습니다.\n\n그는 윤석열 대통령과 통일교의 유착 의혹을 집중적으로 거론했습니다. 김 의원은 \"한학자 총재가 윤석열 후보를 지지하며 권성동 의원에게 대선 자금 1억 원을 줬고, 건진법사를 통해 김건희 여사에게 금품을 준 것이 핵심이다\"라며 \"이는 명백한 국정농단이자 정당민주주의 위반이다\"라고 지적했습니다.\n\n민주당 인사들의 연루 의혹에 대해서는 \"전재수 전 장관의 경우 2018년에서 2020년 사이의 일로 김건희 국정농단과 시기가 다르며 본인도 혐의를 부인하고 있다\"라며 \"사안의 중대성과 심각성 차원이 다르기에 같은 선상에 두고 특검할 문제는 아니다\"라고 반박했습니다.\n\n김 의원은 \"국가수사본부에서 조직의 명운을 걸고 수사하고 있다\"라며 \"수사가 미진하면 그때 가서 주장해도 늦지 않다\"라고 덧붙였습니다.\n\n성일종 \"여야 가리지 말고 다 해야... 경찰 못 믿어\"\n\n이어 출연한 성일종 국민의힘 의원은 민주당의 태도를 강하게 비판하며 특검 도입의 당위성을 강조했습니다.\n\n성 의원은 \"대통령까지 나서서 종교 단체 해산을 거론한 사안이다\"라며 \"여야 가리지 말고 다 특검해야 한다\"라고 주장했습니다. 그는 \"야당은 특검에서 처리하고 여당 인사가 나오니 경찰로 보낸다는 것은 있을 수 없는 일이다\"라고 목소리를 높였습니다.\n\n성 의원은 경찰 수사에 대한 불신도 드러냈습니다. 그는 \"경찰이 8월에 진술을 확보하고도 4개월이 지나서야 터뜨렸다\"라며 \"국가수사본부가 공정하게 할 것이라고 국민들이 믿겠느냐\"라고 반문했습니다.\n\n그러면서 성 의원은 \"권력을 가진 여당 인사가 더 많이 나오니 야당에도 특검 추천권을 줘야 한다\"라며 \"민주당이 자신들에게 불리하니 일고의 가치가 없다고 하는 것이다\"라고 꼬집었습니다.\n\n내란 특검 결과 놓고도 '성과' vs. '무능' 엇갈려\n\n▲  조은석 특별검사가 15일 서울 서초구 서울고검 기자실에서 12.3 비상계엄 사태 관련 내란·외환 사건 최종 수사 결과를 발표하고 있다.\nⓒ 공동취재사진\n\n두 의원은 전날 발표된 내란 음모 특검 결과에 대해서도 엇갈린 평가를 내놨습니다.\n\n김현정 의원은 \"윤석열 대통령이 사전에 치밀하게 계엄을 준비했다는 것을 밝혀내고 내란 수괴를 재구속시킨 것은 성과다\"라면서도 \"추경호 의원 등에 대한 수사가 미진했기에 2차 종합 특검이 필요하다\"라고 밝혔습니다.\n\n반면 성일종 의원은 \"민주당이 임명한 특검이라 공정성에 심각한 문제가 있었다\"라며 \"500억 가까운 예산을 쓰고도 밝혀낸 게 없다면 무능한 것이다\"라고 혹평했습니다. 성 의원은 민주당의 추가 특검 요구에 대해 \"이 정권 끝날 때까지 특검만 하겠다는 내란몰이다\"라고 비판했습니다.\n\n통일교 게이트가 정국의 뇌관으로 떠오른 가운데, 수사의 주체를 둘러싼 여야의 셈법은 복잡하게 돌아가고 있습니다. 민주당은 검·경 수사를 통해 여권의 치부를 드러내려 하고, 국민의힘은 특검 이슈를 통해 야권 인사의 연루 의혹을 부각하며 맞불을 놓는 모양새입니다.\n\n경찰, 10곳 압수수색... '명품 시계'는 확보 실패\n\n정치권의 공방 속에 경찰 수사도 속도를 내고 있습니다. 경찰청 특별전담수사팀은 지난 15일 정치권 인사들의 통일교 금품 수수 의혹과 관련해 10곳을 동시다발적으로 압수수색했습니다.\n\n16일 경찰에 따르면 압수수색은 15일 오전 9시에 시작해 자정을 넘긴 16일 0시 40분까지 약 15시간 40분 동안 진행됐습니다. 대상에는 뇌물수수 혐의를 받는 전재수 전 해양수산부 장관의 자택 및 의원실, 정치자금법 위반 혐의를 받는 임종성 전 더불어민주당 의원과 김규환 전 미래통합당 의원의 자택 등이 포함됐습니다.\n\n경찰 영장에 따르면 전 전 장관은 2018년 무렵 현금 2천만 원과 1천만 원 상당의 고가 명품 시계를, 임·김 전 의원은 2020년 4월 총선 무렵 각각 약 3천만 원의 금품을 받은 혐의를 받고 있습니다. 그러나 이번 압수수색에서 의혹의 핵심 물증으로 꼽히는 '명품 시계'는 발견되지 않은 것으로 전해졌습니다.\n\n이번 수사는 기존 김건희 특검과 수사 범위에서 차이를 보입니다. 김건희 특검이 2021년 대선 전후 자료를 집중적으로 확보했던 것과 달리, 경찰은 금품 공여 진술이 나온 2018년부터 2020년까지로 범위를 넓혔습니다. 경찰은 경기 가평 통일교 천정궁과 서울본부, 서울구치소 내 한학자 총재 수용실 등에서 2018년 무렵의 보고·회계 자료를 확보했습니다.\n\n경찰은 확보한 회계 장부와 휴대전화, PC 파일 등을 디지털 포렌식으로 분석해 금품이 오간 정황을 확인할 방침입니다. 분석이 끝나는 대로 조만간 관련자 소환 조사도 이뤄질 전망입니다. 여야의 특검 공방 속에서 경찰 수사가 어떤 스모킹건을 찾아낼지 주목됩니다.\n\n덧붙이는 글 | 이 기사는 독립언론 '아이엠피터뉴스'에도 실립니다.\n임병도(impeter701@gmail.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n임병도 기자 오마이뉴스\n구독\n\"저보다 아는 게 없네요\"... '동문서답' 인천공항사장 질타한 대통령\n정면돌파 나선 전재수 \"통일교 행사 축사? 그 시간 성당에 있었다\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n대통령은 이 정도로 솔직한데...서울시장 후보들은 뭐하나\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n폐암 투병, 통장잔고 50만원... '폐국 위기' TBS를 지키는 사람들\n\"확실하냐\" 국힘 당직자에 쏟아진 재판부 질문\n이진우 \"윤석열, 한동훈 언급하며 '나는 많이 배신당했다' 발언\"\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n제21대 대통령 이재명\n이 대통령 \"정부 광고, 나눠주거나 힘 센 데 뜯기는 것 아냐\"\n이슈\n박순찬의 장도리 카툰\n그날의 분노\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 10,
          "comment_count": 29
        },
        {
          "title": "與野 ‘특검전쟁’ 격화…2차 종합특검 vs 통일교 특검[이런 정치]",
          "url": "https://n.news.naver.com/mnews/article/016/0002572655",
          "published_at": "2025-12-16T10:55:09",
          "content": "여야, 연말 ‘특검전쟁’ 절정으로 치달아\n김병기 “내란 특검, 핵심 쟁점 더 밝혀져야”\n송언석 “여당 광범위한 의혹 특검 다뤄야”\n국힘 곧 특검법안 발의, 대통령실은 선긋기\n\n\n김병기 더불어민주당 원내대표가 16일 오전 서울 여의도 국회에서 열린 원내대책회의에서 모두발언을 하고 있다. 임세준 기자\n\n\n[헤럴드경제=양대근·정석준·주소현·윤호 기자] 더불어민주당 내 통일교 금품 수수 의혹과 관련 전재수 의원실에 대한 압수수색 등 경찰 수사가 본격화한 가운데 야권을 중심으로 ‘통일교 특검’ 공세의 수위가 연일 높아지고 있다.\n\n반면 더불어민주당은 이런 움직임을 ‘정치 공세’라고 일축하면서 3대 특검(내란·김건희·채해병) 후속 성격의 2차 종합특검 추진 의지를 강하게 다지는 등 여야의 이른바 ‘연말 특검전쟁’이 절정으로 치닫는 모양새다.\n\n16일 김병기 민주당 원내대표는 원내대책회의에서 “어제 활동을 마무리한 조은석 내란특검은 헌정을 회복하기 위한 중요한 이정표였다”면서도 “동시에 아직 남은 과제도 분명하다. 내란의 기획과 지휘구조 윗선 개입 여부 등 핵심 쟁점 가운데 밝혀지지 않은 부분이 있다”며 2차 종합특검 연장 필요성을 강조했다.\n\n김 원내대표는 “국민들께서 과연 여기까지가 전부인가 묻는 것도 당연하다”면서 “그 물음의 무게를 민주당은 결코 가볍게 보지 않는다”고 말했다.\n\n그는 특히 “1년이 지났지만 아직도 실질적 처벌이 이뤄지지 않아 재판은 지체돼서는 안된다. 신속하고 단호하게 진행돼야 한다”면서 “지난주 국민의힘이 명분없이 필리버스터(무제한 토론)로 국회를 멈춰세웠는데 민심을 무시하고, 민생을 외면한 국민의힘은 반성해야 한다”고 야당에 날을 세웠다.\n\n송언석 국민의힘 원내대표가 16일 오전 서울 여의도 국회에서 열린 원내대책회의에서 모두발언을 하고 있다. 임세준 기자\n\n\n반면 송언석 국민의힘 원내대표는 “내란몰이 야당탄압 특검을 연장해 국정난맥상과 ‘명청’(이재명 대통령과 정청래 대표) 갈등을 덮고 내년 지방선거에 이용하려는 저열한 술수”라고 맞불을 놓았다.\n\n송 원내대표는 이날 원내대책회의에서 “조은석 정치 특검의 180일 수사는 야당탄압, 정치보복 특검의 민낯을 보여줬다”며 “이재명 정권은 국민의힘을 내란정당으로 몰아가 말살하겠다는 정략적 목표에만 집중했고, 특검은 이런 정권의 하명을 충실히 수행하는 도구가 돼 맞춤형 조작 수사를 반복했다”고 지적했다.\n\n통일교 특검에 대해서도 여야의 입장차가 명확하게 갈렸다. 송 원내대표는 “특검 수사 대상은 통일교 민주당 불법 금품 수수 의혹, 민중기 특검의 수사 은폐 조작 의혹, 이재명 대통령 한학자 회동 및 로비 의혹, 여기에 양평군 공무원 사망 사건 의혹, 민중기 특검의 자본시장 교란 의혹까지 포함할 것”이라고 강조했다.\n\n김도읍 정책위의장도 “어제 수사를 보고 전재수 의원에 대한 수사의지가 없다는 것이 증명됐다”면서 “반드시 특검으로 실체 진실을 규명해야 한다”고 지적했다. 국민의힘은 개혁신당 등 야당과 조율해 특검 법안을 마무리해 조만간 공식 발의하겠다는 방침이다.\n\n이에 김현정 민주당 원내대변인은 “특검의 대상이 아니다”라고 재차 일축했다. 김 대변인은 이날 MBC 김종배의 시선집중 인터뷰에서 정청래 대표의 전날 ‘일고의 가치도 없다’는 발언을 인용하면서 “(통일교 의혹은) 특검의 대상이 아니다”면서 “(현재의 의혹을 국민의힘과) 같은 선상에서 등치시키는 것은 어불성설이며 사안의 중대성과 심각성 자체가 차원이 다르다”고 밝혔다.\n\n그는 “이런 상황에서 국민의힘에서 특검을 요구하는 것은 정쟁용, 물타기용이라고밖에 볼 수 없다”며 “이후 수사가 미진하거나 부족하다고 생각하면 그때 가서 (특검을) 주장해도 늦지 않다”라고 말했다.\n\n하지만 정치권 일각에서는 통일교와 여야 정치권의 유착 의혹이 국민적 관심사로 떠오른 상황에서 해당 의혹을 제외하고 민주당이 2차 특검 논의를 이어가기는 쉽지 않은 상황이라는 지적도 나온다.\n\n대통령실은 통일교 특검과 관련 일단 수사 결과와 여야의 논의를 지켜봐야 한다는 입장이다. 이규연 대통령실 홍보소통수석은 이날 SBS 김태현의 정치쇼에 출연해 “일단은 경찰 수사를 봐야 되는 것 같고, 국회 여야 간 어떤 합의라든가 조율이라든가 이런 것도 좀 봐야 될 사안”이라고 말했다.\n\n이 수석은 2차 종합특검에 대해서도 “현재까지는 (여당과) 그걸 조율하고 있는 상태는 아니다”고 선을 그었다.\n\n양대근 bigroot@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n양대근 기자\n양대근 기자 헤럴드경제\n구독\n[속보] “李대통령 ‘직무수행 긍정평가’ 6%p↓” - 갤럽\n“李대통령 국정지지율 전주 대비 6%p↓…민주 40%·국힘 26%” - 갤럽 [數싸움]\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"노동부에 신고 당해\"…박나래 갑질 논란 속 장윤정 소환된 이유\nSKY 의예과 모두 합격한 홍천여고생, '슬의생' 보며 의사 꿈 키워\n한때 100만원 넘었는데 '어쩌다'…\"19만원 충격적 추락\" 너무했던 국민 황제주 '어쩌나'\n\"패딩 사달라\" 무릎 꿇고 애원한 아내…떠나버린 남편에 '시끌' [차이나픽]\n'무혐의' 남현희 \"악성 댓글 멈춰달라\"…호소\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n트럼프와 혼돈의 세계\n트럼프 “베네수정권, 테러조직 지정”…마두로 정권 고사작전 돌입\n이슈\n한국 증시 어디로\n쿠팡 美SEC 공시…‘정보 유출’ 아닌 ‘무단 접근’으로 표현, “과징금 추정 불가”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 2
        }
      ]
    },
    {
      "topic_title": "첫 '한미 대북 협의'에 통일부 불참…\"선 북미, 후 남북 고려했어야\"",
      "topic_summary": "통일부, 첫 한미 대북정책 협의체 불참 남북 단절 속 개별 접근은 한계로 관측 \"북미 대화 통한 관계 개선에 협력해야\" [더팩트ㅣ김정수 기자] 한미 대북정책 공조회의가 통일부 불참 속 개최됐다. 통일부는 외교정책은",
      "related_articles_count": 68,
      "articles": [
        {
          "title": "첫 '한미 대북 협의'에 통일부 불참…\"선 북미, 후 남북 고려했어야\"",
          "url": "https://n.news.naver.com/mnews/article/629/0000454029",
          "published_at": "2025-12-17T00:01:31",
          "content": "통일부, 첫 한미 대북정책 협의체 불참\n남북 단절 속 개별 접근은 한계로 관측\n\"북미 대화 통한 관계 개선에 협력해야\"\n\n외교부 주도의 한미 대북정책 공조회의가 통일부 불참 속 개최됐다. 통일부는 외교부와 역할 분담이 이뤄져야 한다는 입장이지만, 남북 단절 속 통일부의 한계는 명확하다는 지적이 나온다. 또 남북 관계 개선의 유일한 계기가 북미 대화로 여겨지는 만큼 이분법적 접근을 경계해야 한다는 비판도 있다. 사진은 (왼쪽부터) 정동영 통일부 장관과 조현 외교부 장관. /남윤호 기자\n\n\n[더팩트ㅣ김정수 기자] 한미 대북정책 공조회의가 통일부 불참 속 개최됐다. 통일부는 외교정책은 외교부가, 남북관계는 통일부가 각각 맡아야 한다는 입장이다. 다만 남북 단절 속 통일부의 한계는 명확하다는 지적이 나온다. 또 남북 관계 개선의 유일한 계기가 북미 대화로 여겨지는 만큼 이분법적 접근을 경계해야 한다는 비판도 제기된다.\n\n16일 외교부에 따르면 정연두 외교부 외교전략본부장과 케빈 김 주한미국대사대리는 이날 서울 외교부 청사에서 '한미 정상회담 조인트 팩트시트(공동 설명자료) 후속 협의'를 개최했다. 정부 측에선 외교부·국방부 관계자들이 배석했고, 미국 측에선 주한미국대사관과 국무부, 전쟁부(국방부), 주한미군 관계자들이 참석했다.\n\n한미 양국은 이번 협의에서 한미 정상회담 조인트 팩트시트에 기초한 한반도 관련 제반 현안을 포괄적으로 논의했다고 외교부는 전했다. △북한의 완전한 비핵화와 한반도 평화·안정에 대한 의지 재확인 △2018년 싱가포르 공동성명 이행을 위한 협력 △대북 정책 관련 긴밀한 공조 △북한의 대화 복귀 및 대량살상무기(WMD)·탄도미사일 프로그램 포기 등 국제적 의무 준수 촉구 등이다.\n\n박일 외교부 대변인은 이날 정례브리핑에서 \"한미는 향후 한반도 정책을 추진해 나가는 데 있어서 긴밀한 공조가 중요하다는 데 대해서 공감했고, 앞으로 각급에서 소통을 강화할 것\"이라며 \"긴밀한 논의를 앞으로 해 나갈 것이기 때문에 관련한 회의가 앞으로 계속될 것\"이라고 밝혔다. 이에 따라 한미 양국이 추진한 대로 해당 협의가 향후 정례적으로 이뤄질 전망이다.\n\n회의 명칭은 '대북정책 정례협의'에서 '한미 정상회담 조인트 팩트시트 후속 협의'로 변경됐다. '한미 워킹그룹'의 재현이라는 통일부의 반발을 고려한 조치로 풀이된다. 다만 통일부는 협의에 불참하기로 했고 필요시 주한미국대사관과 나아가 미 국무부와 대북정책 협의를 이어가겠다는 입장이다.\n\n통일부 당국자는 이날 정부서울청사에서 기자들과 만나 이번 회의에 불참한 데 대해 \"현재 수시로 주한 미국대사관과 소통하고 있고, 여건이 마련되면 필요한 부분은 국무부와 협의할 수 있을 것\"이라고 밝혔다. 또 \"남북대화나 교류협력이 있을 때는 통일부가 주도적으로 하겠다\"며 부처 간 역할을 분담해야 한다는 취지로 언급했다.\n\n또 불참 배경으로 언급되는 한미 워킹그룹에 대해 \"한미 간 긴밀히 소통하는 창구라는 긍정적 측면도 있는데, 그런 측면이 과해져 남북 교류협력의 속도를 못 내게 한 장치로도 작용한 것은 사실\"이라며 \"향후 한미 협의 때도 과거 워킹그룹 사례들이 잘 고려돼야 한다\"고 밝혔다. 특히 당국자는 전직 통일부 장관들이 전날 '제2의 한미 워킹그룹을 반대합니다'라는 성명을 낸 데 대해서도 \"새겨들을 부분이 있다\"고 말했다.\n\n외교부는 이날 열린 한미 대북정책 협의와 관련해 통일부에도 논의 내용이 공유될 것이라고 밝혔다. 사진은 정연두(오른쪽) 외교부 외교전략정보본부장과 케빈 김 주한미국대사대리가 '한미 정상회담 조인트 팩트시트 후속 협의'에 나선 모습. /외교\n\n\n한미 워킹그룹은 지난 2018년 문재인 정부 당시 대북 정책에 있어 한미 간 긴밀한 의견 수렴을 위해 꾸려졌다. 다만 미국의 남북 협력 심의 기구라는 비판이 제기되면서 논란 끝에 2021년 폐지됐다. 당시 워킹그룹은 외교부와 미 국무부 주도로 결성돼 유관 부처가 참여하는 방식이었는데, 이번 한미 외교당국 간 회의체 구성도 동일한 연장선에 있다.\n\n하지만 통일부의 입장대로 오늘날 대북 사안을 부처 개별적으로 접근하기엔 한계가 있다는 평가가 나온다. 통일부가 우려하는 한미 워킹그룹과 관련해서도 남북 관계 개선을 위해선 오히려 한미 공조가 더 중요해졌다는 지적도 제기된다.\n\n박원곤 이화여대 북한학과 교수는 통화에서 \"통일부는 대북 정책을 기획·이행하는 부처인데, 북한은 한국과 어떠한 관계도 맺지 않고 있어 분명한 한계가 있다\"며 \"이를 돌파하기 위해서는 가능성이 있는 북미 대화를 통해 남북 관계의 공간을 확보해야 한다. 한미 관계가 더 중요해졌다\"고 설명했다.\n\n또 \"통일부가 미국과 별도로 협의한다기 보다는 기본적으로 외교 정책을 시행하는 외교부와 함께해 자신들의 입장을 반영하면 된다\"며 \"외교부가 협의체를 통해 논의하자고 했는데, 참여하지 않겠다고 선을 긋는 것보다 유연할 필요가 있다\"고 말했다.\n\n한편 이날 통일부와 외교부는 부처 간 갈등 논란에 대해 진화에 나섰다. 통일부 당국자는 \"기싸움 갈등이 아니라 한반도 평화 정착이라는 공동 목표를 갖고 있다\"며 \"접근법은 다를 수 있지만 결국 조율돼 하나의 입장으로 나갈 것\"이라고 밝혔다.\n\n박 대변인도 \"외교부와 통일부는 정부의 원팀으로서 외교·안보 분야에 있어서 긴밀히 협력하고 협의하고 소통하고 있다\"며 \"양 부처 간 엇박자 우려는 사실과 부합하지 않고, 북한과의 대화가 단절된 상태에서 외교부와 통일부는 대화의 물꼬를 트기 위한 여건 조성을 위해 긴밀히 공조하고 있다\"고 말했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n\n김정수(js8814@tf.co.kr)\nCopyright ⓒ 더팩트. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김정수 기자 더팩트\n구독\n[외교비사㊻] 러시아 내 '北 벌목장 탈출 노동자' 귀순 <1>\n정동영, 통일교 의혹에 '거취' 대신 정면돌파…\"10분 만난 게 전부\"\n구독\n더팩트 구독하고 메인에서 바로 만나보세요!\n언론사홈\n더팩트 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李 대통령 \"모르면 모른다고 하시라\"…정확한 보고 강조\n'명청 대리전' 격화…與 최고위 보궐 '후폭풍' 불보듯?\n간만에 호재 만난 국힘…'지지율 정체' 탈출할 수 있을까\n송언석 \"통일교 특검법 준비 마쳐…개혁신당과 협의할 것\"\n윤석열 '체포 방해' 내년 1월16일 선고 가닥…윤 측은 반대(종합)\n위클리 뮤직에 투표하고 한정판 BTS 화보집 얻기!\n보이즈플래닛 멤버 덕질의 시작!\n더팩트 언론사가 직접 선정한 이슈\n이슈\n내란·김건희·채상병 특검 수사\n김병기 \"특검 종료됐지만 윗선 개입 등 남은 과제 분명\"\n이슈\n이재명 정부\n'등록금 인상 뇌관' 국가장학금2 폐지…대통령 보고 은폐 논란\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 11
        },
        {
          "title": "정청래, 통일부-외교부 갈등설에 \"진실 아냐… 통일부 방침 지지\" [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013662128",
          "published_at": "2025-12-17T09:52:55",
          "content": "[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n[서울=뉴시스] 류현주 김금보 정금민 신재현 한재혁 기자 = 정청래 더불어민주당 대표는 17일 현 정부 내 통일부·외교부 간 갈등설을 두고 \"진실이 아니다\"라고 했다.\n\n정 대표는 이날 강원 춘천시 민주당 강원도당에서 열린 현장 최고위원회의에서 \"최근 통일부가 한미정례회의 하루 전에 불참을 선언했다. 항간의 언론 보도에서는 대북 주도권을 둘러싼 부처 간 갈등으로 보도 되는데 이는 진실이 아니다\"라며 이같이 말했다.\n\n앞서 통일부는 한·미 외교당국이 정례적인 대북 정책 조율 협의에 착수하기로 한 데 대해 하루 전날 불참 의사를 밝힌 바 있다. 그간 통일부 일각에서 이 협의체가 대북 제재 심의 기구로 작동됐던 '한미 워킹그룹'과 다르지 않을 것이란 주장이 제기돼 왔는데 이런 점이 영향을 미친 것이란 해석이 나왔다.\n\n이에 대해 정 대표는 \"문재인 정부 때 한미워킹그룹에 대한 우려와 경고\"라며 \"저는 통일부의 방침을 지지한다\"고 했다.\n\n또 \"민주 정부 전직 통일부 장관들이 한미 대북 정책 조율 정례회의를 비판하는 성명 발표했다\"며 \"한미 동맹을 굳건히 하는 것은 기본이다. 하지만 한미워킹그룹이 남북문제를 펴는데 걸림돌이 됐다는 것은 주지의 사실이고 상식\"이라고 말했다.\n\n그는 \"사사건건 미국의 결재를 맡아 허락된 것만 실행에 옮기는 상황이 된다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"며 \"정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 저는 생각한다\"고 했다.\n\n또 모두발언 후 추가발언을 통해 \"외교 정책은 외교부가, 통일 정책·남북 관계·한반도 평화는 통일부, 국가 안보·국방 정책은 국방부가 맡아서 하는 게 맞다\"며 \"통일부는 남북 관계·한반도 평화를 주무 부처로 주 업무를 하고 있기 때문에 이런 문제는 통일부의 목소리를 귀 기울여 듣는 게 맞다\"고 했다.\n\n한편 정 대표는 대미·대북 정책을 조언하는 당내 '한반도평화전략위원회'를 조속히 설치하겠다고도 했다.\n\n정 대표는 \"민주당은 한미 관계에서 자주성을 높이고 남북 관계에서 자율성을 높이는 방향의 조언을 하는 당내 특별기구 가칭 한반도평화전략위원회를 조속한 시일 내 설치해서 이재명 정부가 남북관계, 한미관계를 풀어가는 데 있어 지렛대 역할을 할 수 있도록 든든히 뒷받침하겠다\"고 했다.\n\n그러면서 \"대한민국 국익을 추구하고 한반도 평화를 정착하는 데 일익을 담당할 것으로 기대하고 역할을 하겠다\"고 말했다.\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에 참석을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n\n\n류현주 기자(ryuhj@newsis.com)\n김금보 기자(kgb@newsis.com)\n정금민 기자(happy7269@newsis.com)\n신재현 기자(again@newsis.com)\n한재혁 기자(saebyeok@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n류현주 기자\n류현주 기자 뉴시스\n구독\n장동혁 \"통일교, 재판서 입 닫아… 특검과 이 대통령 내통했을 가능성 농후\" [뉴시스Pic]\n호주 시드니 해변 총격으로 16명 숨져… 총격범은 부자지간 [뉴시스Pic]\n김금보 기자 뉴시스\n구독\n정청래 \"조희대 사법부 내란 단호히 반대 했으면 국민적 신뢰 쌓았을 것\" [뉴시스Pic]\n송언석 \"통일교와 민주당의 검은 커넥션 매일 새롭게 드러나\" [뉴시스Pic]\n정금민 기자 뉴시스\n구독\n전재수 '한학자 자서전' 든 사진에 \"선거 때 사진 요청 어떻게 마다하나\"\n與, 내란재판부법 명칭 '윤석열' 삭제…2심도입·내부추천 잠정결론\n더보기\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n\"조세호가 소개한 男 구속\"…김나영 발언 재조명\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n통일교 금품수수 의혹\n경찰, '통일교 게이트' 수사 속도…'공소시효 코앞' 연내 기소 불투명\n이슈\n가자 휴전\nICC, 이스라엘 '네타냐후 영장 철회' 요구 기각\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 13
        },
        {
          "title": "정청래 \"통일부 방침 지지…한미워킹그룹은 남북문제 걸림돌\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/003/0013662190",
          "published_at": "2025-12-17T10:08:57",
          "content": "통일부, 한미 정례회의 하루 전 불참 선언\n정청래 \"정동영 선택은 옳은 방향…대북정책은 통일부 목소리 귀 기울여야\"\n대북 정책 조언 기구 '한반도평화전략위원회' 설치 방침도\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n[서울·강원=뉴시스]정금민 신재현 한재혁 기자 = 정청래 더불어민주당 대표가 17일 통일부가 최근 외교부 주도의 '한미 외교당국 협의체'에 불참한 것을 두고 \"통일부의 방침을 지지한다\"고 했다.\n\n정 대표는 이날 강원 춘천 민주당 강원도당에서 열린 현장 최고위원회의에서 현 정부 내 통일부·외교부 간 갈등설을 부인하고 통일부의 정책 기조에 힘을 실었다.\n\n앞서 통일부는 한·미 외교당국이 정례적인 대북 정책 조율 협의에 착수하기로 한 데 대해 하루 전날 불참 의사를 밝힌 바 있다. 그간 통일부 일각에서 이 협의체가 대북 제재 심의 기구로 작동됐던 '한미 워킹그룹'과 다르지 않을 것이란 주장이 제기돼 왔는데 이런 점이 영향을 미친 것이란 해석이 나왔다.\n\n정 대표는 \"최근 통일부가 한미정례회의 하루 전에 불참을 선언했다. 항간의 언론 보도에서는 대북 주도권을 둘러싼 부처 간 갈등으로 보도 되는데 이는 진실이 아니다\"라며 \"문재인 정부 때 한미워킹그룹에 대한 우려와 경고다. 저는 통일부의 방침을 지지한다\"고 했다.\n\n또 \"민주 정부 전직 통일부 장관들이 한미 대북 정책 조율 정례회의를 비판하는 성명 발표했다\"며 \"한미 동맹을 굳건히 하는 것은 기본이다. 하지만 한미워킹그룹이 남북문제를 펴는데 걸림돌이 됐다는 것은 주지의 사실이고 상식\"이라고 말했다.\n\n그는 \"사사건건 미국의 결재를 맡아 허락된 것만 실행에 옮기는 상황이 된다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"며 \"정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 저는 생각한다\"고 했다.\n\n또 모두발언 후 추가발언을 통해 \"외교 정책은 외교부가, 통일 정책·남북 관계·한반도 평화는 통일부, 국가 안보·국방 정책은 국방부가 맡아서 하는 게 맞다\"며 \"통일부는 남북 관계·한반도 평화를 주무 부처로 주 업무를 하고 있기 때문에 이런 문제는 통일부의 목소리를 귀 기울여 듣는 게 맞다\"고 했다.\n\n박지원 최고위원도 한미 협의체에 대한 일각의 우려를 짚으며 \"전직 통일부 장관들도 공개 성명을 통해 이 협의체가 제2의 한미 워킹그룹으로 재현될 우려를 경고했다\"고 했다.\n\n이어 \"이 공조가 사전 승인이나 통제로 변질되면 정책 선택지 축소로 귀결되고 그런 순간 우리는 이미 과거에 겪었던 실패를 반복하게 될 것\"이라며 \"2018년 출범했던 한미워킹그룹은 공조를 정례화하겠다고 했지만 현실에서는 남북 교류 제재 등에 걸려 지연 논란을 만들고 결국 2021년에 종료됐다\"고 말했다.\n\n외교부·통일부가 대북정책 주도권을 두고 갈등을 빚고 있다는 시각이 나온 데 대해서는 \"우리 정부 조직 체계상 통일, 남북 대화, 교류 협력, 인도 지원 정책 수립은 통일부의 관장 사무\"라고 했다.\n\n그는 \"따라서 통일부가 주무부처를 맡고 외교부가 대미 외교 지원을 담당하면서 대통령실과 NSC가 전략 조정을 맡는 체계가 국민들께도 가장 설득력 있다\"고 했다.\n\n한편 민주당은 대미·대북 정책을 조언하는 당내 '한반도평화전략위원회'를 조속히 설치하겠다고도 했다.\n\n정 대표는 \"민주당은 한미 관계에서 자주성을 높이고 남북 관계에서 자율성을 높이는 방향의 조언을 하는 당내 특별기구 가칭 한반도평화전략위원회를 조속한 시일 내 설치해서 이재명 정부가 남북관계, 한미관계를 풀어가는 데 있어 지렛대 역할을 할 수 있도록 든든히 뒷받침하겠다\"고 했다.\n\n그러면서 \"대한민국 국익을 추구하고 한반도 평화를 정착하는 데 일익을 담당할 것으로 기대하고 역할을 하겠다\"고 말했다.\n\n정금민 기자(happy7269@newsis.com)\n신재현 기자(again@newsis.com)\n한재혁 기자(saebyeok@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정금민 기자 뉴시스\n구독\n전재수 '한학자 자서전' 든 사진에 \"선거 때 사진 요청 어떻게 마다하나\"\n與, 내란재판부법 명칭 '윤석열' 삭제…2심도입·내부추천 잠정결론\n신재현 기자 뉴시스\n구독\n필버 사흘째…경찰법 개정안 野 \"경찰 국가화 완성\" 與 \"한반도 평화의 법\"(종합)\n2차 종합특검 추진하는 與…\"통일교 특검은 절대 불가\"\n한재혁 기자 뉴시스\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n與 \"통일교 관련 '민주당 명단' 근거 부족…野 특검요구는 물타기\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n\"조세호가 소개한 男 구속\"…김나영 발언 재조명\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n\"우크라 안보 보장 방안, 러 반대 가능성\"-NYT\n이슈\n통일교 금품수수 의혹\n경찰, '통일교 게이트' 수사 속도…'공소시효 코앞' 연내 기소 불투명\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 3
        },
        {
          "title": "한미협의가 \"사사건건 미국의 결재·허락\"?…정청래, 한미정례회의 통일부 불참 옹호",
          "url": "https://n.news.naver.com/mnews/article/119/0003037939",
          "published_at": "2025-12-17T10:34:11",
          "content": "17일 민주당 강원 현장최고위원회의 발언\n\"사사건건 미국 결재를 받아 허락된 것만…\n자주성 높이는 당내특별기구 조속히 설치\"\n정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. ⓒ뉴시스\n[데일리안 = 민단비 기자] 정청래 더불어민주당 대표가 대북 정책과 관련한 한미 협의 절차를 \"사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 것\"이라고 표현하며, 우리 정부 부처의 한미 정례회의 불참 결정을 옹호하고 나섰다. 더 나아가 정 대표는 한미 관계와 남북 관계에서 '자주성'을 높이는 당내특별기구를 설치하겠다고도 공언했다.\n\n정청래 대표는 17일 오전 강원 춘천시 민주당 강원도당에서 열린 강원 현장최고위원회의에서 최근 통일부가 한미 정례회의 개최 하루 전 전격 불참을 선언한 것과 관련 \"사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 것으로 빠져든다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"며 \"정동영 통일부의 정책적 선택과 결정이 옳은 방향\"이라고 두둔했다.\n\n나아가 \"민주당은 한미 관계와 남북 관계에서 자주성을 높이는 방향의 조언을 하는 당내특별기구인 가칭 한반도평화전략위원회를 조속한 시일 내 설치하겠다\"며 \"이재명 정부가 남북관계와 한미관계를 풀어나가는 데 있어 지렛대 역할을 할 수 있도록 든든하게 뒷받침하겠다\"고 예고했다.\n\n정 대표는 지난 1989년 주한미국대사 관저 점거 농성을 벌여 현주건조물방화예비·총포도검화약류 단속법 위반 등으로 징역 2년을 선고받았다. 이후 정 대표는 이러한 경력을 바탕으로 정계에 입문했으며, 열린우리당 초선 의원 시절에는 정동영 현 통일부 장관의 계파인 DY계로 활동한 바 있다.\n\n정국 현안인 '2차 종합 특검' 추진과 관련해서는 \"법원의 영장 기각, 진술 거부, 수사 방해로 수사가 제대로 이뤄지지 못한 부분들을 다 모아서 2차 종합 추가 특검을 해야 될 상황이 왔다\"며 \"김건희 특검이 종료되는 28일을 기점으로 2차 추가 종합 특검을 할 수 있도록 당에선 총의를 모으는 과정을 거치겠다\"고 밝혔다.\n\n정 대표는 \"채해병 특검은 구명로비 의혹이 핵심 사안인데 이것이 밝혀지지 않았다\"며 \"내란 특검은 12·3 비상계엄 내란의 최초 기획자, 최초 공모자 등이 아직 오리무중이고 특히 노상원 수첩과 관련된 수사가 사실상 이뤄지지 않았다\"고 설명했다.\n\n이어 \"김건희 특검도 열심히 했지만 양평고속도로 의혹도 실제로 손을 대지 못했다\"며 \"명태균 게이트, 도이치모터스 주가 조작 의혹 등에 대해서도 실제로 수사가 제대로 이뤄지지 못했다\"고 덧붙였다.\n\n내란전담재판부 설치 법안에 대해서는 \"어제 의총을 통해 대략적인 윤곽을 잡았다\"며 \"아주 세세한 미세조정이 조금 남아있긴 하지만 당론으로 추진하겠다\"고 말했다. 민주당은 이르면 21일 본회의에 이 법안을 상정할 예정이다.\n민단비 기자 (sweetrain@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n민단비 기자 데일리안\n구독\n\"실명 언급 안했으니 끝?\"…민주당, 통일교 의혹에 미온적\n'내란 프레임' 꺾이나…'2차 특검' 與, 野 '통일교 특검' 요구에 속앓이\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n한동훈 '정일영 '쌍방울 외화반출' 때 인천공항사장이었는데 이학재 비난?'\n'명청갈등' 없다지만…'친명' 지속적으로 불만 표출하는 이유는? [정국 기상대]\n외연 확장 예고한 장동혁, 노선 전환 시험대\n내란재판부 2심부터?…박수현 '지귀연 재판부도 尹 무죄 가능성은 0%'\n'통일교 게이트' 연 국민의힘, 李대통령 '딜레마' 빠뜨렸다\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n재계 인사이드\n조직 정비 마무리...삼성·LG, '공조' 사업 나란히 키웠다\n이슈\n통일교 게이트\n'통일교 게이트' 윤영호 말바꾸기...전략적 노림수? 진술 파장에 위축?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "[단독]자주파-동맹파 갈등에, 대북정책 美협의 채널 쪼갠다",
          "url": "https://n.news.naver.com/mnews/article/020/0003682403",
          "published_at": "2025-12-17T03:06:04",
          "content": "“北과 교류협력은 통일부가 맡고\n북핵대응은 외교부가 美와 소통”\n대북정책 주도권 둘러싼 혼선 우려\n대화 나누는 정동영 통일부 장관과 조현 외교부 장관. 뉴시스\n정부가 미국과의 대북정책 협의 채널을 분리해 운영하기로 가닥을 잡은 것으로 알려졌다. 외교부가 ‘한미 조인트 팩트시트(joint factsheet)’에 담긴 대북정책 전반에 대한 조율을 담당하는 대신 남북 교류 협력은 통일부가 별도 채널로 미국과 협의한다는 것이다.\n\n정부 고위 당국자는 16일 “북한과의 교류 협력은 통일부가 맡고, 북핵 대응은 외교부가 맡아 각각 미국과 소통하는 방식으로 가닥이 잡히고 있다”고 말했다. 통일부는 이날 “남북 대화, 교류 협력은 통일부가 주도적으로 하겠다”며 “필요한 부분은 미 국무부와 협의할 수 있을 것”이라고 밝혔다.\n\n이런 가운데 외교부는 이날 서울 외교부 청사에서 정연두 외교부 외교전략정보본부장과 케빈 김 주한 미국대사대리가 각각 한미 수석대표로 참여한 정례 협의를 시작했다. 한미는 협의체 명칭을 ‘한미 정상회담 조인트 팩트시트 후속 협의’로 결정했다. 통일부의 입장에 따라 정례 협의체의 협의 대상을 조인트 팩트시트 내용으로 좁힌 것이다.\n\n정연두(오른쪽) 외교부 외교전략정보본부장과 케빈 김 주한미국대사대리가 16일 오전 서울 종로구 정부서울청사 별관 외교부에서 열린 한미 정상회담 조인트 팩트시트(Joint Fact Sheet) 후속협의에서 손을 맞잡고 있다. 2025.12.16. 사진공동취재단\n정부가 대북정책 협의 채널을 분리하기로 한 것은 대북제재 완화에 대한 미국의 우려에도 남북 교류 재개를 위한 과감한 선제적 조치가 필요하다는 판단에 따른 것으로 보인다. 김남중 통일부 차관은 이날 주한대사 등을 대상으로 한 이재명 정부 대북정책 설명회에서 “적극적이고 선제적인 평화 조치를 지속함으로써 평화 공존의 남북 관계를 만들어 나가겠다”고 강조했다.\n\n위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널에서 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 뉴시스\n하지만 대북정책 주도권을 둘러싼 소위 자주파와 동맹파 간 힘겨루기 속에 정책 혼선이 커질 수 있다는 우려가 나온다. 위성락 국가안보실장은 이날 “국가안전보장회의(NSC)에서 조율하고 있고, 원 보이스(하나의 목소리)로 대외 문제에 대처할 수 있도록 노력하겠다”고 했다.\n\n권오혁 기자 hyuk@donga.com\n신나리 기자 journari@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치, 세계 섹션으로 분류했습니다.\n기자 프로필\n권오혁 기자 동아일보\n구독\n“통일교 특검, 장동혁 단식하면 얻는 게 있을수도”[정치를 부탁해]\n前통일장관 6명 “외교부 주도 대북정책 반대”… 한미 대북협의체 두고 ‘자주파 vs 동맹파’ 마찰\n신나리 기자 동아일보\n구독\n與 ‘통일교 의혹’ 전재수 이어 정동영-이종석-정진상도 거론\n명문대 전문의라며 약 판 ‘AI 가짜의사’, 최대 5배 배상금\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n자주파 반발에 '북핵-교류' 쪼개지는 대미 채널… \"정책 혼선 우려\"\n[사설]美와 대북정책 조율까지 맡겠다는 통일부… 자꾸 왜 저러나\n'치매머니 사냥' 요양원도 휩쓸어…통장 텅 비어 간식비도 못내\n李 야간 방문에…국세청장 \"야근 말려도 직원들 말 안들어\"\n부산 10세 여아 '응급실 뺑뺑이' 끝에 중태…대학병원 등 12곳서 퇴짜\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n김건희 특검\n“김건희에 수표로 3억원 준 적 있다”… ‘金 계좌관리인’ 이종호측 돌발 발언\n이슈\n트럼프 2기\n트럼프 “펜타닐은 대량살상무기” 마약과의 전쟁 수위 높여\n다음\n이 기사를 추천합니다\n쏠쏠정보\n23\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 50,
          "comment_count": 34
        }
      ]
    },
    {
      "topic_title": "김병기, '쿠팡과 70만원 호텔 식사' 보도에 \"적어도 5명 이상 식사\"",
      "topic_summary": "김병기 더불어민주당 원내대표가 올해 국정감사를 앞두고 쿠팡과 서울 여의도 소재 호텔 양식당 룸에서 1인당 약 23만원 상당의 오찬을 나눴단 보도가 나온 것에 대해 \"공개 일정이었다. 적어도 5명 이상이 식사했다\"고",
      "related_articles_count": 25,
      "articles": [
        {
          "title": "김병기, '쿠팡과 70만원 호텔 식사' 보도에 \"적어도 5명 이상 식사\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005292399",
          "published_at": "2025-12-16T09:30:10",
          "content": "[the300]\n(서울=뉴스1) 유승관 기자 = 김병기 더불어민주당 원내대표가 15일 서울 여의도 국회에서 열린 최고위원회의에서 모두 발언을 하고 있다. 2025.12.15/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 유승관 기자\n\n김병기 더불어민주당 원내대표가 올해 국정감사를 앞두고 쿠팡과 서울 여의도 소재 호텔 양식당 룸에서 1인당 약 23만원 상당의 오찬을 나눴단 보도가 나온 것에 대해 \"공개 일정이었다. 적어도 5명 이상이 식사했다\"고 16일 해명했다.\n\n김 원내대표는 이날 자신과 쿠팡 고위 임원진과의 만남에 대한 보도가 나오자 SNS(소셜미디어)에 이같이 적었다. 이날 CBS노컷뉴스는 김 원내대표가 지난 9월5일 당시 박대준 쿠팡 대표와 민병기 쿠팡 대외협력총괄 부사장 등과 가진 오찬은 약 2시간30분 동안 룸에서 이뤄졌으며 결제된 총금액은 세금 포함 70만원으로 1인당 약 23만원 수준이라고 보도했다.\n\n이 매체는 지난 11일에도 김 원내대표와 쿠팡 고위 관계자들 간 오찬 내용을 보도한 바 있다. 당시 보도는 해당 만남이 김범석 쿠팡Inc 의장의 국회 불출석 등 여러 문제가 산적한 상황에서 국감 직전에 이뤄진 탓에 적절성 논란이 불가피한 상황이라는 점에 초점을 맞췄다.\n\n해당 보도에 대해 김 원내대표가 \"잘못 짚었다. 비공개가 아닌 100% 공개 만남이었다\"고 해명하자 이를 반박하기 위한 기사를 이날 낸 것이다. 이 매체는 이날 보도에서 \"당일 룸을 이용한 고객은 이들이 유일했다\"며 만남이 은밀하게 이뤄졌음을 강조했다.\n김도현 기자 (ok_kd@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김도현 기자 머니투데이\n구독\n전재수, 압수수색 마친 뒤 \"통일교로부터 금품수수 절대 없었다\"\n야권 '통일교 특검' 공동전선… \"명백한 권력형 범죄\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\"\n재키와이, 전 남친에 '감금·폭행' 피해…AOMG \"법적 절차 밟는 중\"\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'김건희 3억 건넸다' 이종호 발언에…특검 \"주가조작 증거\", 金측 \"관련 없다\"\n이슈\n중일 갈등 격화\n중·일 50년 '판다 외교'도 끝난다…일본 남은 2마리 내년초 반환\n다음\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 16,
          "comment_count": 17
        },
        {
          "title": "[단독]\"김병기 의원이 뭘 보여줬는데\"…쿠팡 대표의 녹취록 확보",
          "url": "https://n.news.naver.com/mnews/article/079/0004096739",
          "published_at": "2025-12-17T05:02:46",
          "content": "쿠팡 박대준 \"김병기 의원이 뭘 보여줬는데 회사에 재앙 될까 외면\"\n호텔 오찬 이후 전직 보좌진 출신 임원들 잇단 인사 조치, 한달 지나 해고 통지까지\n법조계에선 '업무방해' 우선 쟁점…청탁금지법·정치자금법도 적용 가능성\n쿠팡 박대준 전 대표와 더불어민주당 김병기 원내대표. 윤창원 기자\n\n국정감사를 한 달여 앞둔 시점에 더불어민주당 김병기 원내대표가 당시 쿠팡 박대준 대표와의 오찬 자리에서 쿠팡 임원 인사와 관련된 민감한 자료를 직접 제시한 정황이 드러났다.\n \n5성급 호텔에서 오찬으로 70만 원이 결제됐다는 논란에 이어, 여당 원내대표가 국감 대상인 피감기업의 인사 문제에 영향을 미칠 수 있는 청탁을 시도한 정황까지 확인되면서 논란이 확산되고 있다.\n박대준 녹취 확보 \"이 불편한 진실, 나도 모르길 바랐다\"\n \n17일 CBS노컷뉴스는 지난달 5일 박대준 당시 쿠팡 대표와 회사 임원 사이에서 이뤄진 통화 녹취록을 확보해 분석했다. 해당 녹취에는 박 대표가 민주당 김병기 원내대표와의 오찬에서 수상한 청탁을 받았던 정황이 비교적 세세하게 드러난다.\n \n통화가 이뤄지기 두 달 전인 지난 9월 5일, 당시 박 대표와 김 원내대표는 여의도의 한 5성급 호텔 식당에서 오찬을 진행했는데, 이때 김 원내대표가 박 대표에게 무언가를 건넸고 박 대표 본인은 향후 문제가 될까봐 애써 외면했다는 것이다.\n \n박 대표는 김 원내대표와 오찬을 가진 이후 두 달 뒤, 회사 고위 관계자와의 통화에서 \"(9월 5일 오찬 자리에서) 김병기 의원이 뭘 보여줬는데, 내가 알아서는 회사에 좋을 게 없는 것 같아서 외면했다. 거절했다\"고 말했다.\n \n이어 \"나는 이 불편한 진실을 나도 모르고 회사도 모르길 바랐다\"면서 \"나는 여전히 여기에 하나도 끼고 싶지 않다. 왜냐하면 내 관심이 회사한테 재앙을 불러올 수 있기 때문\"이라고 말하는 등, 김 원내대표의 제안이 회사에 심각한 부담이 될 수 있다는 인식을 드러냈다.\n \n녹취록에는 또한 \"(김 원내대표로부터) 그런 얘기를 들었다고 해서 불이익을 주고 싶은 생각도 없다\"는 발언도 포함돼 있어, 지난 9월 오찬 자리에서 특정 인사의 거취와 관련된 논의가 오갔음을 짐작하게 한다.\n \n박종민 기자\n\n호텔 식당 룸 독대 당시 서류가방 열어 자료 제시 정황 \n \n두 사람의 만남은 국감을 한 달여 앞둔 지난 9월 5일, 서울 여의도 페어몬트 앰배서더 호텔 29층 양식당의 개별 룸에서 이뤄졌다. 오찬에는 국회 대관 담당인 민병기 쿠팡 대외협력총괄 부사장도 함께했다.\n\nCBS 취재결과, 이 자리에서 김 원내대표는 자신이 준비해온 서류가방을 열어 쿠팡 내부 특정 인물과 관련된 자료를 직접 보여준 것으로 전해진다. 해당 인물은 김 원내대표의 전직 보좌진 출신 인사인 것으로 알려졌다.\n \n박 대표는 \"끼고 싶지 않다\", \"외면했다\"고 말했지만, 공교롭게도 이날 오찬 이후 김 원내대표의 전직 보좌진 출신으로 알려진 쿠팡 임원들이 갑작스레 해외 발령 통보를 받거나 해고 처리되는 등 인사상 불이익을 받은 사실이 확인됐다. 한 임원은 임용된지 한 달이 조금 넘은 시점에서 해고 통지를 받았다. \n \n쿠팡은 이 시기 국회의원들을 상대로 실소유주인 김범석 쿠팡 Inc 이사회 의장의 국감 증인 채택을 막아달라는 요청을 지속적으로 전달한 것으로 전해진다. 당시 쿠팡은 김 의장의 반복된 국감·청문회 불출석 논란과 함께, 노동·공정거래·퇴직금 미지급 문제 등으로 10월 국감에서 국회 차원의 집중 검증이 예고된 상황이었다.\n \n이날 오찬에서 결제된 식사 비용은 세금 포함 약 70만 원으로 확인됐다. 1인당 약 23만 원 수준이다. 오찬 시간대 해당 식당에서 개별 룸을 이용한 손님은 이들 일행이 유일했던 것으로 전해진다.\n \n업무방해 우선 쟁점…청탁금지법·정치자금법도 검토 대상\n \n법조계에서는 이번 사안을 두고 업무방해죄 적용 여부가 가장 우선적인 쟁점이 될 수 있다는 분석이 나온다.\n\n국감을 앞둔 시점에서 거대 여당의 원내대표가 피감기업 대표에게 특정 인물에 대한 인사 자료를 제시한 행위가, 기업의 자유로운 인사 판단에 사실상 압박이나 위력으로 작용했다면 '위력에 의한 업무방해'에 해당할 소지가 있다는 설명이다.\n \n또한 앞서 확인된 70만 원 상당의 호텔 식당 룸 오찬과 관련해서는 청탁금지법과 정치자금법 위반 여부도 검토 대상이라는 지적이 나온다. 청탁금지법은 직무 관련성이 인정되고 식사비가 법정 기준(1인당 5만 원)을 초과할 경우, 비용을 제공한 쪽과 이를 받은 공직자 모두 처벌 대상이 될 수 있다. 정치자금법 역시 기업 자금이 정치 활동과 연관된 접촉 과정에서 사용됐을 경우, 제공자뿐 아니라 그 사실을 인지하고 이를 수수한 정치인 역시 책임을 질 수 있다는 해석이 나온다.\n \n한편, 김 원내대표는 '호텔 식당 룸 70만 원 식사'에 대한 CBS노컷뉴스의 단독 기사가 나간 뒤 자신의 페이스북에 \"적어도 5명 이상이 식사했다\"고 했지만, 결제를 누가 했는지 등은 밝히지 않았다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김기용 기자 노컷뉴스\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n[단독]쿠팡 박대준-與 김병기 원내대표, 국감 앞두고 비밀회동\n[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡처럼 마약배달…아파트 1개단지 20개 '심어'\n[단독]\"어머니 절 다녔다\"는 김규환, 한학자에 \"독생녀, 참어머님\"\n\"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지\n'선수 폭행 논란, 정승현만이 아니다?' 신태용, 인니 사령탑 시절 재조명\n'사망보험금'도 못 갚아줄 빚…'이희진 피해자' 부서진 10년\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n검찰·사법·언론개혁\n\"위헌 소지 없앴다\"…내란재판부 다시 속도전\n이슈\n12·3 내란사태 후폭풍\n내란전담재판부 2심부터…추천위 구성도 판사회의서\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n7\n공감백배\n26\n분석탁월\n2\n후속강추\n98",
          "reaction_count": 280,
          "comment_count": 210
        },
        {
          "title": "김병기, ‘쿠팡 대표 오찬 의혹’ 적극 반박…“3만 원대 파스타 먹었다”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087561",
          "published_at": "2025-12-17T10:04:35",
          "content": "더불어민주당 김병기 원내대표가 국정감사를 한 달여 앞둔 지난 9월 박대준 당시 쿠팡 대표 등과 고가의 식사를 했고 이 자리에서 쿠팡 직원 관련 자료를 보여줬다는 의혹이 불거졌습니다.\n\n김 원내대표는 이에 대해 청탁금지법(김영란법) 위반 소지가 없으며, 인사조치에 관여한 바 없다고 강하게 부인했습니다.\n\n■ 김병기 “제가 주문한 파스타 3만 8,000원”…‘고가 오찬 의혹’ 반박\n\n김 원내대표는 오늘(17일) 자신의 페이스북에 올린 글에서 쿠팡 대표와의 고가 식사 의혹에 대해 “그날 제가 주문한 파스타는 3만 8,000원이었다”고 밝혔습니다.\n\n지난 9월 5일 김 원내대표와 박 전 대표 등이 함께한 호텔 식당 오찬에 70만 원가량의 비용이 지출됐다는 CBS 노컷뉴스의 보도에 대한 반박입니다.\n\n청탁금지법은 공직자 1인당 식사 비용을 5만 원으로 규정하고 있습니다.\n\n이에 앞서, 김 원내대표는 “공개 일정이고, 적어도 5명이 식사했다”는 글을 올리기도 했습니다.\n\n■ ‘쿠팡 인사 개입 의혹’ 제기…김병기 “전혀 관련 없어”\n\n앞서 CBS 노컷뉴스는 김 원내대표가 박 전 대표와 독대한 자리에서 쿠팡 내부 특정 인물에 대한 자료를 보여줬고, 공교롭게도 이날 오찬 이후 김 원내대표의 전직 보좌진 출신 쿠팡 임원들이 인사상 불이익을 받았다고 보도했습니다.\n\n김 원내대표는 이에 대해 “보좌 직원 말을 자꾸 하면서 대화를 이어 가길래, 대관 담당은 나가 계시라고 하고 쿠팡 대표에게 대관 조직을 늘리고 특히 국회를 상대로 지나치게 대관 업무를 하는 것에 대해서 주의를 줬다”고 당시 상황을 설명했습니다.\n\n또 “쿠팡에 입사한 제 전직 (문제) 보좌 직원이 제 이름을 팔고 다닌다는 얘기가 있는데 앞으로 원내대표실 업무와 관련해서 원내대표실 직원들을 만나거나 제 이름을 이용해서 대관 업무를 하지 못하도록 해달라고 요청했다”고 전했습니다.\n\n이어 “그 과정에서 제가 받은 피해 관련 자료를 보여줬을 뿐”이라며 “그 자료는 쿠팡 업무와는 전혀 관련이 없다”고 말했습니다.\n\n김 원내대표는 “제 보좌 직원에 대한 쿠팡의 인사 조처와 저는 전혀 관련이 없다”며 “특히 9월 5일이면 제 전직 보좌 직원 2명 중 1명은 쿠팡에 임용되지도 않았다. 박대준 대표는 오히려 저와 만난 이후에 제 전직 (문제) 보좌관 1명을 추가로 채용했다”고 반박했습니다.\n\n이 자리에서 오히려 김범석 쿠팡Inc. 이사회 의장의 국정감사 증인 채택에 관여하지 않겠다고 분명한 입장을 밝혔고, 노동환경 개선을 주문했다고도 설명했습니다.\n\n김 원내대표는 “김범석 회장에 대한 언급에 대해 저는 국정감사 증인은 상임위원회에서 결정하고 이에 관여하지 않겠다는 점을 명확하게 했다”며 “실제로 김범석은 국정감사 증인으로 채택됐다”고 밝혔습니다.\n\n또 “오히려 쿠팡의 산재, 물류센터·배송 기사의 과로 및 산재 사망 등 노동환경을 개선해 줄 것을 주문했고 특히 대미 통상 협상과 관련해 쿠팡에서 도움을 줄 것을 요청했다”고 전했습니다.\n\n다만 “쿠팡 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 개인정보 유출 사건 등은 이슈화되지도 않은 시기여서 이와 관련된 대화는 없었다”고 덧붙였습니다.\n\n김 원내대표는 “저는 국회의원으로서 여당 원내대표로서 해야 할 일을 했을 뿐”이라며 “저는 앞으로도 필요하면 누구든지 만날 것이다. 떳떳하기 때문”이라고 밝혔습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n최유경 (60@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최유경 기자 KBS\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n‘정년 65세’, 그래서 언제 된다고?…최종 결정 남겨둔 민주당\n‘하급심 판결문 공개 확대법’, 여당 주도로 국회 본회의 통과\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n노종면-박정훈 \"인생이 불쌍하다, 아휴\" VS \"선을 너무 넘었다\"\n'콘크리트 둔덕' 제거 2곳…\"다 됐다\"는 한국공항공사\n테슬라 사랑 식었다?…서학개미 올해 순매수 1위 종목은\n신용 점수 900점이 600점보다 대출 이자 더 낸다?\n곳곳서 짝찾기 열풍이지만…20대 미혼율 50%→92% 급등\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n뉴욕증시, 흔들리는 고용·소비에 경계심 고조…혼조 마감\n이슈\n‘쿠팡도 뚫렸다’\n‘쿠팡 청문회’ 증인 불출석에 자료도 거부…“안나오면 국정조사” 초강수\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 2
        },
        {
          "title": "김병기, '쿠팡 대표와 오찬' 논란에 \"떳떳하다, 해야 할 일 했다\"",
          "url": "https://n.news.naver.com/mnews/article/123/0002373987",
          "published_at": "2025-12-17T10:29:10",
          "content": "9월 5일 박대준 당시 대표와 오찬...\"노동환경 개선, 대미통상협상 도움 요청\"\n\n\"쿠팡의 지나친 대관업무, 전직 보좌직원이 내 이름 팔고 다니는 것 주의 줘\"\n\n여의도 호텔에서 70만원 오찬...\"적어도 5명 이상, 난 3만8000원 파스타 주문\"\n◆…더불어민주당 김병기 원내대표가 16일 국회에서 열린 의원총회에 참석하고 있다. [사진=연합뉴스]\n\n\n김병기 더불어민주당 원내대표는 17일 자신이 국정감사를 앞두고 박대준 당시 쿠팡 대표와 오찬한 것에 대해 \"떳떳하다\"며 \"국회의원으로서, 여당 원내대표로서 해야 할 일을 했을 뿐\"이라고 밝혔다.\n\n김 원내대표는 이날 오전 자신의 페이스북에 \"(오찬에서) 쿠팡의 산재(산업재해), 물류센터·배송기사의 과로 및 산재 사망 등 노동환경을 개선해줄 것을 주문했다\"며 \"특히 대미통상협상과 관련해 쿠팡에서 도움을 줄 것을 요청했다\"면서 이같이 말했다.\n\n그는 \"쿠팡 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 개인정보 유출 사건 등은 이슈화 되지도 않은 시기여서 이와 관련된 대화는 없었다\"고 설명했다.\n\n또한 \"김범석 회장에 대해 국감 증인은 상임위원회에서 결정하고 이에 관여하지 않겠다는 점을 명확하게 했다\"며 \"실제로 김범석은 국감 증인으로 채택됐다\"고 강조했다.\n\n앞서 'CBS 노컷뉴스'는 김 원내대표가 국정감사를 한 달 앞둔 지난 9월 5일 박대준 당시 쿠팡 대표 등과 여의도의 한 5성급 호텔에서 오찬을 함께했다고 보도했다. 오찬에서 결제된 식사비용은 세금 포함 약 70만원으로 확인됐다.\n\n김 원내대표는 쿠팡 관계자들에게 자신이 준비한 자료를 보여줬고, 오찬 이후 김 원내대표의 전직 보좌진 출신으로 알려진 쿠팡 임원들이 해고되는 등 인사상 불이익을 받았다고 매체는 보도했다.\n\n이에 대해 김 원내대표는 \"적어도 5명 이상이 식사했다\"며 \"제가 주문한 파스타는 3만8000원이었다\"고 설명했다. 김영란법(부정청탁 및 금품등 수수의 금지에 관한 법률)에 따르면 음식물(식사비) 가액 한도는 5만원이다.\n\n그는 \"쿠팡 대표에게 대관 조직을 늘리고 특히 국회를 상대로 지나치게 대관업무를 하는 것에 대해서 주의를 주었다\"면서 \"특히 쿠팡에 입사한 제 전직 보좌직원이 제 이름을 팔고 다닌다는 얘기가 있는데 앞으로 원내대표실 직원들을 만나거나 제 이름을 이용해서 대관업무를 하지 못하도록 해달라고 요청했다\"고 강조했다.\n\n이어 \"그 과정에서 제가 받은 피해 관련 자료를 보여줬을 뿐\"이라며 \"그 자료는 쿠팡 업무와는 전혀 관련이 없다\"고 부연했다.\n\n아울러 김 원내대표는 \"(전) 보좌직원에 대한 쿠팡의 인사조치와 저는 전혀 관련이 없다\"며 \"9월 5일이면 제 전직 보좌직원 2명중 1명은 쿠팡에 임용되지도 않았고, 박 전 대표는 오히려 제 전직 보좌관 1명을 추가 채용했다\"고 설명했다.\n이성휘 (noirciel@joseilbo.com)\nCopyright ⓒ 조세일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이성휘 기자 조세일보\n구독\n내란특검 \"김건희, 계엄 뒤 '너 때문에 망쳤다'며 尹과 심하게 싸워\"\n李대통령 지지율 62->56%...\"與 '통일교 연루 의혹' 여파\"\n구독\n조세일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조세일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡 김범석 \"나는 글로벌 CEO\"…국회 청문회 불참하기로\n국회, 오늘 '쿠팡 청문회'…김범석 의장은 불출석할 듯\n쿠팡 김범석, '제2의 스티븐 유' 되나...與 '외국인 불출석 증인 입국 금지법' 발의\n조세일보 홈페이지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조세일보 네이버 뉴스스탠드 구독(종합/경제)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "쿠팡 박대준 \"김병기가 뭘 보여줬는데\"...70만원 식사자리서 무슨 일이",
          "url": "https://n.news.naver.com/mnews/article/053/0000054338",
          "published_at": "2025-12-17T10:16:13",
          "content": "김병기 더불어민주당 원내대표. photo 뉴스1\n\n\n김병기 더불어민주당 원내대표가 국정감사를 한 달여 앞둔 시점에 쿠팡 박대준 대표와의 오찬 자리에서 쿠팡 임원 인사와 관련된 민감한 자료를 직접 제시한 정황이 드러나 논란이 확산되고 있다.\n\n17일 CBS노컷뉴스의 단독 보도에 따르면, 박대준 당시 쿠팡 대표와 회사 임원 간 통화 녹취록을 분석한 결과, 김 원내대표와의 오찬 자리에서 인사 관련 언급이 오갔을 가능성을 시사하는 내용이 확인됐다.\n\n보도에 따르면 박 대표는 지난 9월 5일 서울 여의도 페어몬트 앰배서더 호텔 29층 양식당의 개별 룸에서 김 원내대표와 오찬을 가졌다. 이 자리에는 국회 대관 업무를 맡고 있는 민병기 쿠팡 대외협력총괄 부사장도 동석했다. 해당 오찬 비용은 세금 포함 약 70만 원으로, 1인당 약 23만 원 수준으로 결제된 것으로 전해졌다. 당시 해당 식당에서 개별 룸을 이용한 손님은 이들 일행뿐이었던 것으로 알려졌다.\n\n당시 쿠팡은 김범석 쿠팡 Inc 이사회 의장의 국정감사 증인 채택 가능성을 두고 국회 대응에 집중하던 시기였다. 김 의장은 반복된 국감·청문회 불출석 논란과 함께 노동, 공정거래, 퇴직금 미지급 문제 등으로 국회의 집중 검증이 예고된 상태였다. 쿠팡은 여야 의원들을 상대로 증인 채택을 막아달라는 요청을 이어온 것으로 전해진다.\n\n이 오찬 자리에서 김 원내대표는 자신이 준비해 온 서류가방을 열어 쿠팡 내부 특정 인물과 관련된 자료를 직접 보여준 것으로 알려졌다. 해당 인물은 김 원내대표의 전직 보좌관 출신 인사로 전해졌다.\n\n박 대표는 이후 통화에서 \"김병기 의원이 뭔가를 보여줬는데, 내가 알아서는 회사에 좋을 게 없는 것 같아 외면했다\"며 \"이 불편한 진실을 나도 모르고 회사도 모르길 바랐다\"고 말했다. 이어 \"나는 여기에 하나도 끼고 싶지 않다. 내 관심이 회사에 재앙을 불러올 수 있기 때문\"이라고 덧붙였다.\n\n박 대표는 통화에서 '외면했다'고 밝혔지만, 오찬 이후 김 원내대표의 전직 보좌진 출신으로 알려진 쿠팡 임원들이 잇따라 해외 발령 통보를 받거나 해고된 사실이 뒤따랐다. 이 가운데 한 임원은 임용된 지 한 달여 만에 해고 통지를 받은 것으로 전해졌다.\n\n법조계에서는 이번 사안과 관련해 업무방해죄 성립 여부와 함께 청탁금지법, 정치자금법 위반 가능성 등을 검토할 필요가 있다는 분석이 나온다.\n\n한편 김 원내대표는 '호텔 식당 개별 룸에서 70만 원 상당의 식사를 했다'는 단독 보도가 나온 뒤 자신의 페이스북에 \"적어도 5명 이상이 식사했다\"고 해명했지만, 실제 결제 주체가 누구였는지 등에 대해서는 구체적으로 밝히지 않았다.\n\n※주간조선 온라인 기사입니다.\n\n이소진 기자 sj_lee@chosun.com\nCopyright ⓒ 주간조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이소진 기자 주간조선\n구독\n北김여정 손에 쥔 폴더블폰...\"세계에서 가장 얇은 거라고?\"\n박나래 전 매니저 \"월 300만 받고 450시간 근무...남친에겐 400 주더라\"\n구독\n주간조선 구독하고 메인에서 바로 만나보세요!\n언론사홈\n주간조선 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"이제 업데이트 해도 되나요?\"...카카오톡 목록형 친구탭 3달 만에 복귀\n'방임' 아니라 '살인'...구더기 덮여 사망한 아내, 육군 부사관 혐의 변경해 기소\n위성락 \"한미, 핵잠 위한 '별도합의' 도출 방안 모색\"\n25억 체납 전국 1위...\"경매 넘긴다\" 하니 연락온 김건희 모친\n\"사랑하는 여성들과 흉터 공유\"...유방절제술 흔적 드러낸 안젤리나 졸리, 왜?\n이 기사를 추천합니다\n쏠쏠정보\n11\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 24,
          "comment_count": 21
        }
      ]
    },
    {
      "topic_title": "정청래 \"내란재판부 설치 당론 추진...2차 특검 당 총의 모을 것\"",
      "topic_summary": "정청래 더불어민주당 대표는 17일 내란전담재판부 설치법의 윤곽이 완성됐다며 당론으로 추진하겠다고 밝혔다. 이에 더해 2차 종합 특검 출범을 위해 당내 총의를 모으겠다고 말했다. 정 대표는 이날 춘천에서 열린 강원 현",
      "related_articles_count": 19,
      "articles": [
        {
          "title": "정청래 \"내란재판부 설치 당론 추진...2차 특검 당 총의 모을 것\"",
          "url": "https://n.news.naver.com/mnews/article/014/0005450176",
          "published_at": "2025-12-17T10:23:11",
          "content": "더불어민주당 강원 현장최고위원회의\n정청래 더불어민주당 대표가 17일 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 뉴시스\n\n[파이낸셜뉴스] 정청래 더불어민주당 대표는 17일 내란전담재판부 설치법의 윤곽이 완성됐다며 당론으로 추진하겠다고 밝혔다. 이에 더해 2차 종합 특검 출범을 위해 당내 총의를 모으겠다고 말했다.\n\n정 대표는 이날 춘천에서 열린 강원 현장최고위원회의에서 \"내란전담재판부 설치법이 어제(16일) 의원총회를 통해 대략 윤곽을 잡았다\"며 \"아주 세세한 미세 조정이 남아있지만, 당론으로 추진하겠다\"며 이같이 밝혔다.\n\n정 대표는 \"내란전담재판부는 조희대 사법부가 스스로 만들었다면 굳이 국회에서 논의할 필요가 없는 사안\"이라면서 \"그런데 조희대 대법원이 내란 발발부터 지금까진 1년 동안 보인 것은 내란 청산에 대한 추상같은 심판을 국민이 기대했으나 그것과는 반대로 흘러갔다\"며 비판했다.\n\n그러면서 \"결국 국회가 나설 수밖에 없는 상황으로 왔고, 따라서 국회에서 시급하게 법을 마련해 처리하도록 하겠다\"며 \"이 내란전담재판부는 지귀연 재판부의 '침대축구'식 재판, 그리고 법정에서의 모욕과 조롱 이런 부분을 원천 봉쇄할 수 있도록 역할하기를 기대한다\"고 설명했다.\n\n아울러 정 대표는 \"완전한 내란 청산을 위해서는 2차 추가 종합 특검이 필요하다고 거듭 주장했다. 그는 \"오는 28일 김건희 특검도 마무리된다. 그런데 미진한 부분이 너무 많다\"며 \"법원의 영장 기각, 진술 거부 등 수사 방해로 수사가 제대로 이뤄지지 못한 부분은 다 모아 2차 종합 특검을 해야 할 상황\"이라고 말했다.\n\n이에 정 대표는 \"김건희 특검이 종료되는 12월 28일을 기점으로 2차 종합 특검을 할 수 있도록 당에서 총의를 모으는 과정을 밟도록 하겠다\"고 전했다.\n김형구 기자 (gowell@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김형구 기자 파이낸셜뉴스\nTALK\nnew\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n[단독]與 \"원화 스테이블코인 법안 3月 중 통과 목표\"\n원화 스테이블코인 법안 가속... 與 \"내년 3월 국회 통과 목표\"[속도내는 스테이블코인]\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍\n홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀\n이혼 후에도 前남편과 동거하는 싱글맘 여배우, 알고보니..반전\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모에 관한 모든 것 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n김건희 수사\n'김건희 측근' 이종호 측 \"金에게 수표 3억원 전달한 적 있다\"\n이슈\n12·3 비상계엄 1년\n“김건희, 계엄선포 때 尹과 심하게 싸워…'다 망쳤다' 분노” 진술 확보\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 3
        },
        {
          "title": "정청래 “내란재판부법 수정안 당론 추진…지귀연 ‘침대축구 재판’ 봉쇄”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682455",
          "published_at": "2025-12-17T10:13:11",
          "content": "17일 오전 강원 춘천 퇴계동 더불어민주당 강원도당에서 열린 강원 현장 최고위원회에서 정청래 당 대표가 발언을 하고 있다. 2025.12.17/뉴스1\n정청래 더불어민주당 대표는 17일 “내란 전담 재판부 설치법이 어제 의총을 통해 대략 윤곽을 잡았다. 아주 세세한 미세 조정이 좀 남아있긴 하지만 당론으로 추진하겠다”고 밝혔다.\n\n정 대표는 이날 오전 강원 춘천 퇴계동 더불어민주당 강원특별자치도당 대회의실에서 열린 강원 현장최고위원회에서 “12.3 내란 청산은 이제부터 진짜 시작이다. 내란은 끝나지 않았다. 내란과의 전쟁은 지금도 계속되고 있다. 민주당은 대한민국의 헌법을 수호하고 민주주의를 지키기 위한 내란 진압을 멈출 수 없다”며 이같이 말했다.\n\n그는 “내란전담재판부는 조희대 사법부 스스로 만들었으면 굳이 국회에서 논의할 필요가 없는 사안이다. 그런데 조희대 대법원이 내란 발발부터 지금까지 1년 동안 보인 것은 내란 청산에 대한 추상같은 심판을 국민이 기대했는데 그것과는 반대로 흘러갔다. 결국 국회에서 나설 수밖에 없는 상황으로 왔고, 국회에서는 시급하게 법을 마련해서 처리하도록 하겠다”고 했다.\n\n또 “내란전담재판부에 대해서 법사위에서 통과시킨 안이 저는 개인적으로 위헌은 아니라고 판단하지만, 일부러 위헌 시비 논란을 자꾸 일으키는 만큼 이 시비, 논란 자체를 없애겠다는 차원에서 민주당안을 마련하겠다는 말씀을 드린다”고 덧붙였다.\n\n이어 “내란전담재판부는 지귀연 식의 침대축구 식 재판, 그리고 법정에서의 모욕과 조롱을 원천 봉쇄할 수 있도록 역할을 하기를 기대한다. 더 이상 지귀연 식의 재판을 국민들께서 보면서 짜증 내고 울화통 터지고 분통 터지는 일이 없기를 기대한다”고 강조했다.\n\n정 대표는 “조희대 대법원장이 실추시킨 사법부의 불신을 불식시키는 것은 사법부 스스로 해야 할 일이다. 국회가 나서서 이렇게 할 필요가 없는 사안을 사법부 스스로 사법개혁을 자초한 것처럼, 내란전담재판부 설치도 궁극적으로 따지고 보면 조희대 사법부가 자초한 일이라는 것을 분명히 말씀드린다”고 했다.\n\n그러면서 “우리가 보통 상식적으로 법관은 법률과 양심에 따라 재판한다고 알고 있다. 그런데 지난 1년 동안 조희대 사법부가 보여준 것은 혹시 법률과 ‘앙심’에 따라 재판한 것 아닌가 하는 의심을 품기에 충분했다고 생각한다. 앞으로 내란전담재판부에서 내란 재판을 할 때 국민 눈높이에 맞도록 사법부 스스로 자정 노력을 해주실 것을 부탁드린다”고 당부했다.\n\n앞서 민주당은 16일 12·3 비상계엄 관련 재판을 담당할 내란전담재판부를 2심부터 설치하고, 법원이 자체적으로 재판부를 구성하는 쪽으로 내란전담재판부 설치법을 수정하기로 했다. 민주당은 이번 수정안을 토대로 최종안을 마련한 뒤 이달 21, 22일 국회 본회의에서 처리하겠다는 계획이다.\n\n그는 또 “28일 김건희 특검이 마무리된다. 그런데 미진한 부분이 너무 많다”며 “완전한 내란 종식을 위해서는 2차 종합 특검이 필요하다”고도 말했다.\n\n정 대표는 “채해병 특검은 구명 로비 의혹이 핵심 사안인데 이것이 밝혀지지 않았다. 내란 특검은 12.3 비상계엄 내란의 최초의 발화자, 최초의 기획자, 최초의 공모자 등이 아직 오리무중이고 특히 노상원 수첩과 관련된 부분에 대해서는 수사가 사실상 이뤄지지 않았다고 본다”고 지적했다.\n\n그러면서 “노상원 수첩에 적힌 수거 대상, 이재명 대통령, 우원식 국회의장, 그리고 저도 포함돼 있다. 이 명단을 누가 작성했는지 누가 불러줬는지, 누가 받아썼는지 하는 부분이 아직 밝혀지지 않았고 손도 못 댄 상황”이라고 덧붙였다.\n\n정 대표는 “김건희 특검 같은 경우도 열심히 했지만, 양평고속도로 이 부분도 실제로 손을 대지 못했다. 그리고 명태균 게이트, 도이치모터스 이런 부분들에 대해서 실제로 수사가 이뤄지지 않았다”고 말했다.\n\n이어 “채해병 특검 같은 경우는 구속 영장 청구에 대해서 90%를 법원이 기각해 버렸다. 법원의 영장 기각, 진술 거부 등 수사 방해로 수사가 제대로 이뤄지지 못한 부분은 다 모아서 2차 종합 특검을 해야 할 상황”이라며 “김건희 특검이 종료되는 28일을 기점으로 2차 종합 특검을 할 수 있도록 당에서는 총의를 모으는 과정을 갖도록 하겠다”고 부연했다.\n\n송치훈 기자 sch53@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n송치훈 기자 동아일보\n구독\n김건희특검, ‘로저비비에 선물’ 김기현 자택 압수수색\n민주 ‘野 필리버스터’ 돌입에 “민생 발목잡기 넘어 민생 쿠데타”\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"트럼프는 알코올 중독자 성격\"…백악관 비서실장 폭탄 발언\n김종혁 \"민주주의 돌로 쳐 죽이려는 자들에 맞서 싸우겠다\"\n트럼프 \"베네수엘라 정권, 외국 테러조직 지정…유조선 완전 봉쇄\"\n우크라, 러시아 잠수함 폭파 영상 공개…러 \"피해 없어\" 부인 (영상)\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n김건희 특검\n“김건희에 수표로 3억원 준 적 있다”… ‘金 계좌관리인’ 이종호측 돌발 발언\n이슈\n통일교 파문\n통일교 문건에 ‘김규환 고문료 1400만원 예산 요청’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 12
        },
        {
          "title": "정청래 \"'2차 특검' 당 총의 모을 것…내란재판부 설치법 당론 추진\"",
          "url": "https://n.news.naver.com/mnews/article/011/0004568286",
          "published_at": "2025-12-17T09:54:11",
          "content": "\"내란재판부, 미세 조정 남았지만 당론 추진\"\n'한미협의 불참' 통일부에 \"옳은 방향···결정 지지\"\n더불어민주당 정청래 대표가 17일 강원 춘천시 더불어민주당 강원특별자치도당에서 열린 현장 최고위원회의에서 발언하고 있다. 연합뉴스\n\n[서울경제]\n\n정청래 더불어민주당 대표가 17일 “김건희 특검이 종료되는 28일을 기점으로 2차 종합 특검을 추진할 수 있도록 당의 총의를 모으겠다”고 밝혔다.\n\n정 대표는 이날 강원도 춘천시 민주당 강원도당에서 열린 최고위원회의에서 “완전한 내란 청산을 위해서는 2차 추가 종합특검이 필요하다”며 “법원의 영장 기각, 진술 거부, 수사 방해로 수사가 제대로 이뤄지지 못한 부분을 다 모아서 2차 특검을 해야 할 상황이 왔다”고 말했다. 현재 내란·채해병 특검은 종료됐고 김건희 특검은 오는 28일 종료된다.\n\n정 대표는 “채 해병 특검은 구명로비 의혹이 핵심 사안인데 이것이 밝혀지지 않고, 내란 특검은 12.3 비상계엄 내란의 최초의 기획자와 공모자 등이 아직 오리무중”이라고 짚었다. 그는 “특히 노상원 수첩과 관련된 부분에 대해선 수사가 사실상 이뤄지지 않았다고 본다”며 “노상원 수첩에 적힌 수거 대상 명단을 누가 작성했는지, 누가 받아썼는지 하는 부분이 아직 밝혀지지 않았고 손도 못 댄 상황”이라고 짚었다. 이어 “김건희 특검도 열심히 했지만 양평고속도로 부분은 실제로 손을 대지 못했다”고 덧붙였다.\n\n전날 의원총회에서 논의한 내란전담재판부 설치법을 두고는 “세세한 미세 조정이 남아있지만 당론으로 추진하겠다”고 말했다. 정 대표는 “내란전담재판부 설치법이 어제 의원총회를 통해 대략 윤곽을 잡았다”며 “개인적으로 법사위를 통과한 안이 위헌은 아니라고 판단하지만, 일부러 위헌 논란을 일으키는 만큼 논란 자체를 없애는 차원에서 민주당 안을 마련하겠다”고 설명했다. 이어 “내란전담재판부 설치도 궁극적으로 따지고 보면 조희대 사법부가 자초한 일”이라며 “앞으로 내란전담재판부에서 내란 재판을 할 때 국민들이 기대하는 눈높이에 맞도록 사법부 스스로 자정 노력을 해주실 것을 부탁한다”고 촉구했다.\n\n한편 정 대표는 통일부가 대북 정책을 다루는 한미정례회의에 불참한 것을 두고 “통일부의 결정을 지지한다”고 밝혔다. 그는 “항간에서는 대북 주도권을 둘러싼 부처 간 갈등으로 보도됐는데, 이는 진실이 아니다. 문재인 정부 ‘한미 워킹그룹’에 대한 우려와 경고”라며 “한미 워킹그룹이 남북 문제를 푸는 데 걸림돌이 됐다는 건 주지의 사실이고 상식”이라고 짚었다. 이어 “사사건건 미국 결재를 받아 허락된 것만 실행에 옮기는 것으로 빠져든다면, 오히려 남북 관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다”며 “정동영 통일부의 선택과 결정이 옳은 방향”이라고 강조했다.\n\n이어 정 대표는 “한미 관계에서 자주성을 높이고, 남북 관계에서 자율성을 높이는 방향의 조언을 하는 가칭 ‘한반도평화전략위원회’를 조속한 시일 안에 설치하겠다”고 밝혔다. 그는 “이재명 정부가 남북 관계와 한미 관계를 풀어가는 데 있어서 지렛대 역할을 할 수 있도록 든든하게 뒷받침하겠다”며 “대한민국의 국익을 추구하고 한반도 평화가 정착하는 데 일익을 담당하게 될 것으로 기대한다”고 덧붙였다.\n\n ;\n정청래 \"'2차 특검' 당 총의 모을 것…내란재판부 설치법 당론 추진\"\n\n\n도혜원 기자(dohye1@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n도혜원 기자 서울경제\n구독\n李 한마디에 언급량 11배 ↑…정원오, 서울시장 판 흔들까 [데이터로 본 정치민심]\n'내란 사과'에 제사상까지…불붙은 국힘·혁신당 신경전\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n잠든 태국인 아내 얼굴에 '끓는 물' 부은 40대···\"왜 그랬나?\" 물었더니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n밸류업 한국증시\n외국인 1조 매도…환율, 6원 오른 1477원 마감\n이슈\n3대 특검\n‘체포 방해’ 尹 1심, 내달 16일 선고…기소 사건 중 첫 결론\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "정청래 \"내란청산 위한 2차 종합특검 필요…노상원 수첩 수사 안 이뤄져\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005293031",
          "published_at": "2025-12-17T10:01:18",
          "content": "[the300]\n(춘천=뉴스1) 한귀섭 기자 = 17일 오전 강원 춘천 퇴계동 더불어민주당 강원도당에서 열린 강원 현장 최고위원회에서 정청래 당 대표가 발언을 하고 있다. 2025.12.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(춘천=뉴스1) 한귀섭 기자\n정청래 더불어민주당 대표가 17일 \"완전한 내란 청산을 위해 2차 종합 특검(특별검사)이 필요하다\"며 \"김건희 특검이 종료되는 28일을 기점으로 추가 특검을 할 수 있도록 당내 총의를 모으는 과정을 밟겠다\"고 밝혔다.\n\n정 대표는 이날 강원 춘천시 강원도당 대회의실에서 열린 현장 최고위원회의에서 3대(내란·김건희·해병대원) 특검에 대해 \"미진한 부분이 너무 많다\"며 이같이 말했다. 현재 내란·해병대원 특검의 활동은 종료됐고 김건희 특검은 오는 28일 활동을 마무리할 예정이다.\n\n정 대표는 \"내란 특검은 12.3 내란의 최고 기획자와 공모자 등이 아직 오리무중이고 특히 노상원(전 국군정보사령관) 수첩 관련 부분의 수사가 사실상 이뤄지지 않았다\"며 \"해병대원 특검은 구명 로비 의혹이 핵심 사안인데 이것이 밝혀지지 않았다\"고 했다.\n\n아울러 \"김건희 특검도 열심히 했으나 서울-양평 고속도로 의혹은 실질적으로 손을 못 댔다. 명태균 게이트와 도이치모터스 관련 의혹에 대해서도 수사가 제대로 이뤄지지 않았다\"고 말했다.\n\n그러면서 \"법원의 영장 기각과 진술 거부 등으로 수사가 제대로 이뤄지지 못한 부분까지 다 모아서 2차 종합 특검을 해야 할 상황\"이라며 \"당에서는 총의를 모으는 과정을 밟겠다\"고 전했다.\n\n정 대표는 당에서 전날 의원총회를 통해 마련한 '내란전담재판부 설치법'(내란 및 외환에 관한 특별전담재판에 관한 특별법) 수정안에 대해서는 \"(해야 할) 미세 조정이 조금 남았지만 당론으로 추진하겠다\"고 밝혔다.\n\n내란전담재판부 설치법은 내란·외환 사건과 관련한 전담 재판부를 설치하는 내용이다. 민주당이 마련한 수정안은 위헌 논란을 감안해 법관 추천위원회 구성 시 외부 인사를 배제하고 법원 내부인으로 추천위원을 구성하도록 했다. 진행 중인 재판의 경우 2심부터 적용되도록 했다. 법안 명칭에서 '12.3' '윤석열' 등 특정 명칭도 뺐다.\n\n정 대표는 \"국회 법제사법위원회에서 통과시킨 (기존) 법안이 개인적으로 위헌이 아니라고 판단하지만 위헌 시비와 논란을 없앤다는 차원에서 민주당 안을 마련하는 것\"이라며 \"시급하게 법을 (최종 정리하고) 마련해 (본회의에서) 처리하도록 하겠다\"고 했다.\n\n그는 \"내란전담재판부가 지귀연식 침대축구식 재판과 법정에서의 모욕·조롱 등을 원천 봉쇄하는 역할을 하기를 기대한다\"라며 \"더는 지귀연식 재판을 국민이 보며 짜증 내고 울화통 터지고 분통 터지는 일이 없기를 기대한다\"라고도 전했다.\n\n또 \"조희대 대법원장이 실추한 사법부 불신을 불식하는 것은 사법부 스스로 해야 할 일\"이라며 \"사법부 스스로 사법개혁을 자초한 것처럼, 내란전담재판부 설치도 궁극적으로 따지면 조희대 사법부가 자초한 일\"이라고 주장했다.\n오문영 기자 (omy0722@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n오문영 기자\n오문영 기자 머니투데이\n구독\n'통일교 의혹'에 전재수 '사퇴', 정동영 등 與전원 '부인'…野 \"특검해야\"\n정치권 뒤흔든 통일교 게이트… 田·鄭 \"금품수수 사실무근\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래\n'조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\"\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n\"커플 100쌍 탄생\" '나래바', 시상식서 VIP 섭외...피해간 스타는?\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n중일 갈등 격화\n중·일 50년 '판다 외교'도 끝난다…일본 남은 2마리 내년초 반환\n이슈\n비트코인 투심 '흔들'\n\"비트코인 팔아? 버텨?\" 또 와르르...두 달새 30% 급락 '멘붕'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 6
        },
        {
          "title": "정청래, 내란재판부 봉합 후 강원行…2차 특검 추진도 재확인",
          "url": "https://n.news.naver.com/mnews/article/079/0004096798",
          "published_at": "2025-12-17T10:05:11",
          "content": "\"법사위 안 위헌 아니라고 개인적 판단\"\n\"위헌 시비 논란 자체를 없애겠다는 차원\"\n\"28일 기점으로 종합특검 당 총의 모을 것\"\n춘천풍물시장 방문 등 지역 민심 챙기기도\n더불어민주당 정청래 대표가 발언을 하고 있다. 윤창원 기자\n\n더불어민주당 정청래 대표가 17일 취임 후 처음으로 강원특별자치도에서 현장 최고위원회의를 주재했다. 위헌 소지를 대폭 제거한 '내란전담재판부 설치법' 수정안을 발표한 뒤 민생 행보에 곧바로 나선 것이다.\n\n그러면서도 3대 특검 수사 중 미진한 부분을 다시 수사하는 '2차 종합 특검' 추진 의지도 다시 피력했다.\n\n정 대표는 이날 강원 현장 최고위원회의에서 \"내란전담재판부에 대해 국회 법제사법위원회를 통과한 안이 개인적으로 위헌은 아니라고 판단하지만, 일부러 위헌 시비 논란을 자꾸 일으키는 만큼 이 논란 자체를 없애겠다는 차원에서 민주당 안을 마련하겠단 말씀드린다\"고 밝혔다.\n\n이어 \"내란전담재판부는 지귀연 측의 침대축구식 재판, 그리고 법정에서의 모욕과 조롱 이런 부분을 원천 봉쇄할 수 있도록 역할을 기대한다\"며 \"사법부 스스로 사법개혁을 자초한 것처럼 내란전담재판부 설치도 궁극적으로 따지고 보면 조희대 사법부가 자초한 일이란 점을 분명히 말씀드린다\"고 강조했다.\n\n그러면서 \"상식적으로 법관은 법률과 양심에 따라 재판한다고 알고 있다\"며 \"앞으로 내란전담재판부에서 내란 재판을 할 때 국민이 기대하는 눈높이에 맞도록 사법부 스스로 자정 노력을 할 것을 부탁드린다\"고 덧붙였다.\n\n사진공동취재단\n\n정 대표는 김건희씨에 대한 특별검사 수사가 마무리되는 이달 28일부터 '2차 종합특검' 추진에 대한 당에 의견을 모으는 등 공론화하겠다고도 밝혔다.\n\n그는 \"28일 김건희 특검도 마무리하게 되는데 (3대 특검 수사가) 미진한 부분이 너무 많다\"며 \"김건희 특검이 종료되는 12월 28일을 기점으로 2차 종합 추가 특검을 할 수 있도록 당에서 총의를 모으는 과정을 갖도록 하겠다\"고 말했다.\n\n정 대표는 이날 강원도 현장을 돌며 민생행보에 나설 계획이다. 정 대표는 \"대한민국 발전의 핵심 과제인 국가 균형발전에 강원도가 앞장서야 한다\"고 밝혔다. 그는 회의 직후 춘천풍물시장 현장을 방문하고, 오후에는 강릉 물 부족 예산 확보 보고회에 참석할 예정이다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 양형욱 기자 yangsim@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n양형욱 기자 노컷뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n이석연 국민통합위원장, 정청래 앞에서 \"법왜곡죄 재고\"\n3박 4일 대치 끝났지만…내란재판부 '더 센 대치' 온다\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"이 가격이 맞나\" 논란 확산…FIFA, 8만원대 최저가 월드컵 티켓 내놨다\n\"박나래 주사이모, 속였나? 속았나?\"\n[단독]\"김병기 의원이 뭘 보여줬는데\"…쿠팡 대표의 녹취록 확보\n\"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지\n택배처럼 마약배달…아파트 1개단지 20개 '심어'\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n주식·코인·부동산 변동\nAI 거품론에 환율까지…서학개미 매수세 주춤\n이슈\n12·3 내란사태 후폭풍\n내란전담재판부 2심부터…추천위 구성도 판사회의서\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 2
        }
      ]
    },
    {
      "topic_title": "김정은, 김정일 14주기에 금수산태양궁전 참배... 사상 무장 강조",
      "topic_summary": "김정은 북한 국무위원장이 17일 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다. 김정일은 2011년 12월 17일 사망했고, 김정은은 이후 2022년을 제외하고 김정일 사망일을 전후해 매년 금수산태양궁전",
      "related_articles_count": 18,
      "articles": [
        {
          "title": "김정은, 김정일 14주기에 금수산태양궁전 참배... 사상 무장 강조",
          "url": "https://n.news.naver.com/mnews/article/023/0003947414",
          "published_at": "2025-12-17T08:49:08",
          "content": "북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. /조선중앙TV·뉴시스\n\n김정은 북한 국무위원장이 17일 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다. 김정일은 2011년 12월 17일 사망했고, 김정은은 이후 2022년을 제외하고 김정일 사망일을 전후해 매년 금수산태양궁전을 참배했다.\n\n조선중앙통신은 김정은 위원장이 이날 자정에 금수산태양궁전을 찾아 “참가자들과 함께 영생홀을 찾으시어 위대한 장군님께 영생축원의 인사를 삼가 드리시었다”고 보도했다. 또 “전체 참가자들은 위대한 장군님의 애국업적을 전면적 국가부흥의 장엄한 새 전기로 빛내여나가시는 김정은 동지의 사상과 영도를 일심충성으로 받들어나갈 굳은 맹세를 다짐”했다고 했다.\n\n참배에는 박태성 내각총리와 최룡해 최고인민회의 상임위원장, 조용원 당 조직비서를 비롯해 당 정치국 위원들인 리히용, 박정천, 조춘룡, 최동명, 김재룡, 최선희, 노광철, 리영길 등이 참석했다. 대남 업무를 맡았던 김영철·리선권과 국방성 지휘성원, 조선인민군 대연합부대 지휘관들도 참배에 함께 했다.\n\n북한 매체들은 김정일을 칭송하는 각계각층의 모임 소식 등을 전하며 추모 분위기를 조성했다. 중국과 재중 단체들, 러시아, 적도기니 등 외국 기관 단체들은 만수대 언덕에 있는 김일성·김정일 동상에 꽃바구니를 보냈다.\n\n김정일 업적을 상기하며 내년 초 최대 정치 행사인 9차 당 대회를 앞두고 사상 무장을 강조하기도 했다. 노동신문은 “당 제9차 대회에로 향한 총진군에서 애국 열의를 남김없이 발휘하여야 한다”며 “위대한 령도자 김정일 동지의 애국 염원, 강국 염원의 빛나는 성취를 위하여 더욱 힘차게 싸워나가자”고 했다.\n\n김동하 기자 kdhaha@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김동하 기자 조선일보\n구독\n[News&View] 페이스메이커로 뛰던 李, 피스메이커로 나서나\n한미일 포함 ‘AI 공급망 동맹’ 출범… 中매체 “실패할 것”\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n美 월가 출신들 \"제2, 제3의 고려아연도 있다\"\n박진경 대령 손자의 울분… \"남로당 일당을 열사 만드나\"\n미국 이어 EU도 전기차 속도조절… 한국은 '가속 페달'\n실세 비서실장 인터뷰 \"트럼프, 알코올중독자 성격\"\n'무인택시'가 기폭제로… 테슬라, 사상 최고치 경신\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "김정은, 김정일 14주기 맞아 금수산태양궁전 참배(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799803",
          "published_at": "2025-12-17T08:34:21",
          "content": "내년 9차 당대회 앞두고 '김정일 업적' 상기…추모행사도 이어져\n\n\n김정은, 김정일 14주기 맞아 금수산태양궁전 참배\n(서울=연합뉴스) 김정은 북한 국무위원장이 17일 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 조선중앙TV가 보도했다. [조선중앙TV 화면] 2025.12.17\n[국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr\n\n\n(서울=연합뉴스) 이은정 기자 = 김정은 북한 국무위원장이 17일 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다.\n\n조선중앙통신은 김 위원장이 이날 자정에 금수산태양궁전을 찾아 \"참가자들과 함께 영생홀을 찾으시어 위대한 장군님께 영생축원의 인사를 삼가 드리시었다\"고 보도했다.\n\n참배에는 박태성 내각총리와 최룡해 최고인민회의 상임위원장, 조용원 당 조직비서를 비롯해 당 정치국 위원들인 리히용, 박정천, 조춘룡, 최동명, 김재룡, 최선희, 노광철, 리영길 등이 참석했다.\n\n대남 업무를 맡았던 김영철·리선권과 국방성 지휘성원, 조선인민군 대연합부대 지휘관들도 참배에 함께 했다.\n\n통신은 \"전체 참가자들은 위대한 장군님의 애국업적을 전면적 국가부흥의 장엄한 새 전기로 빛내여나가시는 김정은 동지의 사상과 영도를 일심충성으로 받들어나갈 굳은 맹세를 다짐\"했다고 덧붙였다.\n\n김정은, 김정일 14주기 맞아 금수산태양궁전 참배\n(평양 조선중앙통신=연합뉴스) 김정은 북한 국무위원장이 17일 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 조선중앙통신이 보도했다. 2025.12.17\n[국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr\n\n\n북한 매체들은 각계각층에서 진행된 김정일 위원장을 칭송하는 모임 소식 등을 전하며 추모 분위기를 조성했다.\n\n만경대학생소년궁전에서는 16일 학생소년의 덕성이야기 모임이 열렸고, 여맹원들과 농업근로자들도 같은날 덕성발표모임을 진행했다.\n\n중국과 재중단체들, 러시아, 적도기니 등 외국 기관 단체들은 만수대 언덕에 있는 김일성·김정일 동상에 꽃바구니를 보냈다.\n\n아울러 김정일의 업적을 상기하며 내년 초 최대 정치행사인 9차 당대회를 앞두고 사상 무장을 강조하기도 했다.\n\n노동신문은 '위대한 령도자 김정일동지의 애국염원을 받들어 사회주의강국건설의 새 국면을 힘차게 열어나가자'라는 제목의 사설에서 \"자력번영의 튼튼한 토대를 마련해주신 것은 위대한 장군님의 불멸의 공적\"이라고 찬양했다.\n\n신문은 \"당 제9차 대회에로 향한 총진군에서 애국열의를 남김없이 발휘하여야 한다\"며 \"위대한 령도자 김정일동지의 애국염원, 강국염원의 빛나는 성취를 위하여 더욱 힘차게 싸워나가자\"고 독려했다.\n\n김정일 국방위원장은 2011년 12월 17일 사망했다. 이후 김정은 국무위원장은 2022년을 제외하고 김정일 사망일을 전후해 매년 금수산태양궁전을 참배했다.\n\n북한 김정은, 4년만에 김정일 생일에 금수산태양궁전 참배\n(평양 조선중앙통신=연합뉴스) 김정은 북한 국무위원장이 지난 16일 4년만에 '광명성절'(김정일 생일, 2.16일)을 맞아 금수산태양궁전을 찾아 김일성ㆍ김정일 동상에 헌화하고 경의를 표했다고 조선중앙통신이 17일 보도했다. 이날 참배에는 박정천ㆍ리히용 당 비서, 노광철 국방상, 김재룡 당 부장, 김여정 당 부부장이 수행했다. 2025.2.17\n[국내에서만 사용가능. 재배포 금지. For Use Only in the Republic of Korea. No Redistribution] nkphoto@yna.co.kr\n\n\nask@yna.co.kr\n\n이은정(ask@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이은정 기자\n이은정 기자 연합뉴스\n구독\n北김여정 손에 '폴더블폰' 포착…중국 아너의 '매직' 추정\n김정은보다 앞서 걷는 주애…北, 전국 각지서 공장 준공식(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다\n 줄어드는 여자대학…30개 넘었지만 14개만 남아\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 14,
          "comment_count": 26
        },
        {
          "title": "북한 김정은, 김정일 14주기 맞아 금수산태양궁전 참배",
          "url": "https://n.news.naver.com/mnews/article/654/0000157162",
          "published_at": "2025-12-17T08:48:10",
          "content": "내년 9차 당대회 앞두고 '김정일 업적' 상기…추모행사도 이어져\n▲ 김정은 북한 국무위원장이 17일 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 조선중앙통신이 보도했다. 연합뉴스\n김정은 북한 국무위원장이 17일 김정일 국방위원장 사망 14주기를 맞아 금수산태양궁전을 참배했다.\n\n조선중앙통신은 김 위원장이 이날 자정쯤 금수산태양궁전을 찾아 \"참가자들과 함께 영생홀을 찾으시어 위대한 장군님께 영생축원의 인사를 삼가 드리시었다\"고 전했다.\n\n이번 참배에는 박태성 내각총리와 최룡해 최고인민회의 상임위원장, 조용원 당 조직비서를 비롯해 당 정치국 위원인 리히용, 박정천, 조춘룡, 최동명, 김재룡, 최선희, 노광철, 리영길 등이 참석했다. 대남 업무를 맡았던 김영철·리선권과 국방성 지휘성원, 조선인민군 대연합부대 지휘관들도 함께했다.\n\n통신은 \"전체 참가자들은 위대한 장군님의 애국업적을 전면적 국가부흥의 장엄한 새 전기로 빛내여나가시는 김정은 동지의 사상과 영도를 일심충성으로 받들어나갈 굳은 맹세를 다짐\"했다고 덧붙였다.\n\n북한 매체들은 김정일 위원장을 기리는 각계각층의 추모 행사 소식을 잇따라 전하며 분위기를 고조시켰다. 만경대학생소년궁전에서는 16일 학생소년의 덕성이야기 모임이 열렸고, 여맹원들과 농업근로자들도 같은 날 덕성발표모임을 진행했다.\n\n중국과 재중단체, 러시아, 적도기니 등 외국 기관·단체들은 만수대 언덕에 있는 김일성·김정일 동상에 꽃바구니를 보냈다. 아울러 김정일의 업적을 되새기며 내년 초 열릴 최대 정치행사인 9차 당대회를 앞두고 사상 무장을 강조하는 보도도 이어졌다.\n\n노동신문은 '위대한 령도자 김정일동지의 애국염원을 받들어 사회주의강국건설의 새 국면을 힘차게 열어나가자'라는 제목의 사설에서 \"자력번영의 튼튼한 토대를 마련해주신 것은 위대한 장군님의 불멸의 공적\"이라고 평가했다. 이어 \"당 제9차 대회에로 향한 총진군에서 애국열의를 남김없이 발휘하여야 한다\"며 \"위대한 령도자 김정일동지의 애국염원, 강국염원의 빛나는 성취를 위하여 더욱 힘차게 싸워나가자\"고 강조했다.\n\n김정일 국방위원장은 2011년 12월 17일 사망했다. 김정은 국무위원장은 2022년을 제외하고 김정일 사망일을 전후해 매년 금수산태양궁전을 참배해 왔다.\n  최경진 기자 choigj@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최경진 기자 강원도민일보\n구독\n[속보] '과징금 체납 전국 1위' 김건희 모친 최은순씨 부동산 공매 절차 추진\n[속보] 광주대표도서관 공사현장 붕괴…매몰 4명 중 1명 사망 추정\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "북한 김정은, 김정일 사망 14주기 맞아 금수산태양궁전 참배 [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013661869",
          "published_at": "2025-12-17T08:38:25",
          "content": "[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 류현주 남빛나라 기자 = 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다.\n\n북한 조선중앙통신은 김 위원장이 17일 0시 금수산태양궁전을 찾았다고 이날 보도했다.\n\n통신은 김 위원장이 \"참가자들과 함께 영생홀을 찾으시여 위대한 장군님께 영생축원의 인사를 삼가 드리시였다\"고 했다.\n\n노동당 중앙위원회 정치국 상무위원회 위원들을 비롯한 당과 정부, 무력기관의 지도간부들과 당 중앙위 간부들,국방성 지휘성원, 조선인민군 대연합부대 지휘관들이 참가했다.\n\n통신은 \"위대한 수령 김일성동지와 위대한 영도자 김정일동지의 입상에 꽃바구니들이 진정되였다\"며 \"김정은동지께서는 참가자들과 함께 위대한 수령님과 위대한 장군님의 입상을 우러러 숭고한 경의를 표시하시였다\"고 했다.\n\n또 \"전체 참가자들은 위대한 장군님의 애국업적을 전면적 국가부흥의 장엄한 새 전기로 빛내여 나가시는 김정은동지의 사상과 영도를 일심충성으로 받들어나갈 굳은 맹세를 다짐하였다\"고 했다.\n\n금수산태양궁전에는 1994년 사망한 김일성 주석과 2011년 숨진 김정일 국방위원장의 시신이 방부 처리 돼 안치돼있다.\n\n[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 북한 조선중앙TV는 17일 김정은 북한 국무위원장이 아버지인 김정일 국방위원장 14주기를 맞아 금수산태양궁전을 참배했다고 보도했다. (사진=조선중앙TV 캡쳐) 2025.12.17. photo@newsis.com *재판매 및 DB 금지\n\n\n류현주 기자(ryuhj@newsis.com)\n남빛나라 기자(south@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n류현주 기자\n류현주 기자 뉴시스\n구독\n장동혁 \"통일교, 재판서 입 닫아… 특검과 이 대통령 내통했을 가능성 농후\" [뉴시스Pic]\n호주 시드니 해변 총격으로 16명 숨져… 총격범은 부자지간 [뉴시스Pic]\n남빛나라 기자\n남빛나라 기자 뉴시스\n구독\n정동영 \"통일교 윤영호, 단 한 번 만나…금품보도 낭설\"\n'통일교 의혹' 정동영 \"근거 없는 낭설… 윤영호씨 야인 시절 한 번 만나\" [뉴시스Pic]\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n이효리 근황 공개…꾸밈 없이도 압도적 분위기\n\"유재석 뜻이냐\"…이이경, '놀뭐' 하차 진실공방\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n\"우크라 안보 보장 방안, 러 반대 가능성\"-NYT\n이슈\n통일교 금품수수 의혹\n경찰, '통일교 게이트' 수사 속도…'공소시효 코앞' 연내 기소 불투명\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 3
        },
        {
          "title": "김정일 사망 14주기…김정은, 금수산태양궁전 참배",
          "url": "https://n.news.naver.com/mnews/article/028/0002781843",
          "published_at": "2025-12-17T09:42:18",
          "content": "김정은 조선노동당 총비서 겸 국무위원장이 김정일 국방위원장 사망 14주기를 맞아 “17일 0시 금수산태양궁전을 찾아 위대한 (김정일) 장군님께 영생축원의 인사를 삼가 드리셨다”라고 17일 노동신문이 보도했다. 조선중앙통신 연합뉴스\n\n김정은 북한 조선노동당 총비서 겸 국무위원장이 김정일 국방위원장 사망 14주기를 맞아 “17일 0시 금수산태양궁전을 찾아 위대한 (김정일) 장군님께 영생축원의 인사를 삼가 드리셨다”라고 17일 노동신문이 보도했다.\n\n김정은 총비서의 금수산태양궁전 참배에는 박태성 총리와 최룡해 최고인민회의 상임위원장, 조용원 노동당 중앙위 비서 등 당정군 고위 인사들이 함께했다.\n\n평양시 대성구역에 있는 금수산태양궁전에는 김일성 주석과 김정일 위원장의 주검이 있다. 애초 김일성 주석의 집무실로 쓰인 ‘주석궁’으로 불리다 김 주석 사후 ‘금수산기념궁전’으로, 김정일 위원장 사후 ’금수산태양궁전’으로 이름이 바뀌었다.\n\n이제훈 기자 nomad@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이제훈 기자\n이제훈 기자 한겨레\n구독\n정동영 “야인 시절, 통일교 윤영호 10분 만나…한학자 일면식 없어”\n외교부 “한미 대북정책 협의” 강행-통일부 “불참”…주도권 다툼\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"암 환자셨어요? 채용 못 합니다\"…2030 생존자 '취업 절벽'\n나경원 \"김종혁 징계 권고, 시기 적절했나…당 분란처럼 보일 것\"\n[속보] '관저 이전 특혜' 김오진 전 국토부 차관 구속\n유홍준 \"이 대통령 환단고기 발언, 골치 아픈 '환빠' 대처 물어본 것\"\n백악관 비서실장 \"트럼프, 알코올 중독자 성향…관세, 고통 초래\"\n윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n윤석열 내란 특검&재판\n박지원 “‘너 때문에 망쳤다’ 김건희 구하기 작전…내란 몰랐다고 발뺌”\n이슈\n쿠팡 개인정보 유출\n김병기 “쿠팡 대표와 3만8천원 파스타 먹어”…‘70만원 오찬’ 반박\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    }
  ]
}