{
  "category": "politics",
  "scraped_at": "2025-12-17T11:06:02.111543",
  "topics": [
    {
      "topic_title": "탈모에 건강보험 적용시 재정 영향은?…복지장관 \"상당할 것\"",
      "topic_summary": "정은경 장관, 라디오 출연해 \"재정 영향 종합 평가해야\" \"국민연금 외화 변동성에 많은 영향 받아…대응 방안 마련\" 정은경 보건복지부 장관은 유전적인 탈모 치료에도 건강보험을 적용할 경우 재정에 상당한 영향을 줄 것",
      "related_articles_count": 99,
      "articles": [
        {
          "title": "탈모에 건강보험 적용시 재정 영향은?…복지장관 \"상당할 것\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015800041",
          "published_at": "2025-12-17T09:55:43",
          "content": "정은경 장관, 라디오 출연해 \"재정 영향 종합 평가해야\"\n\"국민연금 외화 변동성에 많은 영향 받아…대응 방안 마련\"\n\n\n업무보고하는 정은경 복지부 장관\n(세종=연합뉴스) 김도훈 기자 = 정은경 복지부 장관이 16일 정부세종컨벤션센터에서 이재명 대통령에게 보건복지부 업무보고를 하고 있다.\n왼쪽은 오유경 식약처장. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 성서호 기자 = 정은경 보건복지부 장관은 유전적인 탈모 치료에도 건강보험을 적용할 경우 재정에 상당한 영향을 줄 것으로 보고, 재정 영향을 종합적으로 평가하겠다고 밝혔다.\n\n정 장관은 17일 오전 MBC라디오 '김종배의 시선집중'에 출연해 유전적 탈모에도 건강보험을 적용하면 건강보험 재정에 상당한 영향을 줄 것 같냐는 진행자의 질문에 \"그럴 거라고 생각한다\"고 답했다.\n\n전날 대통령 업무보고에서 이재명 대통령은 \"요즘은 탈모를 생존의 문제로 받아들이는 것 같다\"며 탈모약에 건강보험 적용 확대를 검토하라고 주문했다.\n\n정 장관은 업무보고에 이어 이날 방송에서도 \"취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 생존 문제라고 표현하신 것 같다\"며 \"건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획\"이라고 말했다.\n\n비만 치료제에 관해서는 \"고도 비만의 경우 수술 치료에는 건강보험 급여를 적용하고 있다\"며 \"비만 치료제에 급여를 적용할지는 현재 신청이 들어와 있으니 검토할 계획\"이라고 설명했다.\n\n정 장관은 환율 방어 수단으로서 국민연금의 활용에 대해서도 살피겠다고 했다.\n\n그는 \"국민연금 기금이 국내총생산(GDP)의 50%를 넘을 정도로 규모가 크고, 해외 투자도 많이 하다 보니 국민연금 입장에서도 외화 변동성에 많은 영향을 받는다\"며 \"좀 더 연구해서 대응 방안을 마련하고, 어느 정도 방안이 만들어지면 기금운용위원회나 국회 논의를 통해 보완하겠다\"고 말했다.\n\n국민연금의 향후 과제를 두고는 \"수익률을 높이는 등 국민연금의 장기 지속 가능성을 높여야 한다\"며 \"노후 소득 보장 기능을 키워야 하고, 크레딧(연금 가입 기간 인정제도)이나 소통 확대 등 세대 형평성도 과제\"라고 말했다.\n\n질병관리청장을 역임하기도 한 정 장관은 다음 팬데믹(전염병의 대유행) 대비도 강화하기로 했다.\n\n정 장관은 \"신종 감염병의 발생 주기가 점점 짧아지고 있어 언제든지 올 수 있다는 마음으로 대비해야 한다\"며 \"지난 정부에서 관계 부처 합동으로 중장기 계획을 마련했는데, 이를 충실히 이행하고 중간 평가를 해서 보완해야 한다\"고 말했다.\n\nsoho@yna.co.kr\n\n성서호(soho@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n성서호 기자\n성서호 기자 연합뉴스\n구독\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"(종합)\n李대통령 \"응급실 뺑뺑이로 사람죽는 현실…대책 별도 보고하라\"(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 만취 손님 지문으로 폰뱅킹…술값 바가지 씌운 30대 업주 징역형\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 백악관비서실장 \"트럼프, 알코올중독자의 성격\" 잡지인터뷰 파장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n39\n흥미진진\n3\n공감백배\n1\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 88,
          "comment_count": 120
        },
        {
          "title": "‘미용’이던 탈모, 李 “생존 문제” 발언에 제도권 의료로 들어오나",
          "url": "https://n.news.naver.com/mnews/article/366/0001130664",
          "published_at": "2025-12-17T10:52:08",
          "content": "李 “생존 문제” 발언에 시장 들썩\n건보 확대 논의, 산업 전반으로 번지나\n‘신약 도전’ 국내 기업들, 재평가 기대\n“급여 방식 따라 희비 갈릴 수도”\n\n이재명 대통령의 탈모 관련 발언이 제약·바이오 산업 전반에 즉각적인 반향을 일으켰다. ‘미용’의 영역에 머물러 있던 탈모 치료가 제도권 의료로 편입될 수 있다는 신호로 해석되면서, 관련 기업 주가가 일제히 급등했다.\n\n17일 한국거래소에 따르면 전날 탈모 치료제 관련 제약·바이오 기업들의 주가는 큰 폭으로 올랐다.\n\n인벤티지랩과 함께 장기지속형 탈모 치료 주사제 ‘IVL3001’을 개발 중인 위더스제약은 가격제한폭(29.87%)까지 오른 8740원에 거래를 마치며 상한가를 기록했다.\n\n경구용 전문의약품 ‘모나드(성분명 피나스테리드)’와 ‘두타모아(성분명 두타스테리드)’를 비롯해 외용제, 차세대 신약 ‘JW0061’까지 비교적 폭넓은 탈모 치료 포트폴리오를 갖춘 JW신약은 전일 대비 26.13% 오른 1892원으로 마감했다.\n\n미녹시딜 성분 탈모 치료제 ‘마이녹실’ 브랜드를 보유한 현대약품도 14.53% 오른 7250원을 기록했다.\n\n이재명 대통령이 지난 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다./대통령실통신사진기자단\n\n주가 급등의 직접적인 계기는 이 대통령의 발언이었다. 이 대통령은 전날 보건복지부 업무보고에서 “탈모도 병의 일부 아니냐. 요즘 젊은이들이 많이 겪는 문제”라며 “예전에는 미용이라고 했지만, 요즘은 생존의 문제로 받아들이는 경향도 있다”고 말했다. 그는 또 “재정 부담이 있다면 무한 급여가 아니라 횟수 제한이나 총액 제한 같은 방식도 검토할 수 있다”고 했다.\n\n보건복지부가 이에 의학적 필요성 등을 종합적으로 검토하겠다고 답하면서, 탈모 치료제 시장에 제도 변화가 있을 수 있다는 기대가 커졌다.\n\n건보 밖 탈모, 2030년 글로벌 시장 규모 23조원 전망\n\n현재 건강보험 제도에서 탈모는 유형에 따라 다르게 취급된다. 원형 탈모처럼 자가면역 질환으로 분류되는 경우에는 진료와 치료에 건강보험이 적용된다. 반면 유전적 요인이 큰 남성형·여성형 탈모는 미용 목적에 가깝다는 이유로 급여 대상에서 제외돼 왔다.\n\n제도 논의와는 별개로 시장은 빠르게 성장해 왔다. 시장조사기업 그랜드뷰리서치에 따르면, 2023년 탈모 치료제 시장 규모는 88억1000만달러(약 12조9500억원)에서 2030년 160억달러(약 23조5000억원)로 불어날 것으로 전망된다. 업계에서는 탈모 치료가 제도권 의료로 편입될 경우, 시장 성장 속도가 한층 가팔라질 수 있을 것으로 보고 있다.\n\n현재 탈모 치료에 사용되는 대표적 성분은 미녹시딜과 피나스테리드다. 미녹시딜은 혈류를 개선해 모발 성장을 촉진하는 외용제이며, 피나스테리드는 남성호르몬 테스토스테론의 전구체인 디하이드로테스토스테론(DHT) 생성을 억제하는 경구용 약물이다. 최근 탈모를 미용이 아닌 ‘치료가 필요한 질환’으로 인식하게 만든 계기로는 JAK 억제제 계열 신약의 등장이 꼽힌다.\n\n미국 일라이릴리의 ‘올루미언트(성분명 바리시티닙)’와 화이자의 ‘리트풀로(성분명 리틀레시티닙)’가 대표적이다. 이들 약물은 탈모를 면역 이상에 따른 질환으로 보고 치료하는 접근법을 취한다. 두 약물 모두 투약 6개월 후 탈모 부위의 상당 부분이 모발로 회복되는 효과가 확인됐다. 다만 국내에서는 아직 건강보험 적용을 받지 못해, 환자가 1년에 약 736만원의 치료비를 부담해야 하는 것으로 알려졌다.\n\nJW중외제약은 개발 중인 탈모 치료 신약 'JW0061'의 효과를 확인하기 위해 남성형 탈모 동물모델을 JW0061 저용량, JW0061 고용량, 표준치료제(SoC), 위약 등 4개 그룹으로 나눠 각 약물을 투약한 결과, JW0061 저용량·고용량 모두 표준치료제 대비 모발 성장을 빠르게 촉진시켰다고 밝혔다./JW중외제약\n\n재평가 기대 커진 탈모 신약…관건은 급여 설계\n\n시장에서는 건강보험 적용 논의가 본격화될 경우 국내 탈모 치료 신약 파이프라인의 사업성이 재평가될 수 있다는 기대도 나온다.\n\n종근당은 지난해 7월 식품의약품안전처로부터 남성형 탈모 치료 주사제 ‘CKD-843’의 3상 임상시험 계획을 승인 받았다. 두타스테리드 성분의 주사제로, 3개월에 한 번 투약하는 방식이다.\n\n에피바이오텍은 자가 유래 모유두세포 기반 세포치료제 ‘EPI-001’로 국내 임상 1/2상을 진행 중이다.\n\n올릭스는 RNA 간섭(RNAi) 기반 후보물질 ‘OLX104C’의 호주 임상 1상을 진행하고 있으며, JW중외제약은 Wnt 신호전달 경로를 활용한 탈모 치료 신약 ‘JW0061’의 임상 진입을 준비하고 있다.\n\n하지만 실제 제도 변화로 이어지기까지는 적지 않은 난관이 예상된다. 제약업계와 의료계에서는 탈모 치료제를 급여로 인정하는 방식만 놓고 보더라도 여러 선택지가 존재한다고 본다. 비교적 단순한 방법은 특정 탈모 치료제의 급여 기준을 고시로 변경하는 것이다. 보다 근본적인 방식은 ‘단순 탈모’ 자체를 요양급여 대상 질환으로 전환하는 것이다.\n\n문제는 어떤 경로를 택하느냐에 따라 파급 효과가 크게 달라진다는 점이다. 탈모를 요양급여 대상 질환으로 포함하더라도 구체적인 급여 범위는 보건복지부령으로 정하도록 돼 있어, 약제만 급여화할지, 진료와 시술까지 포함할지 등 다양한 경우의 수가 발생한다.\n\n급여 적용 대상 약제를 둘러싼 논란도 불가피하다. 예를 들어 피나스테리드나 두타스테리드만 탈모 치료제로 급여가 인정될 경우, 보조적으로 사용되는 미녹시딜 경구제 등은 허가 외 처방으로 분류돼 심사 조정 대상이 될 가능성이 크다. 비급여 처방 역시 ‘임의 비급여’로 간주될 수 있어 의료 현장에서 혼선이 불가피하다는 지적이 나온다. 이는 환자 민원뿐 아니라 민간보험사의 지급 거절로 이어질 가능성도 있다.\n\n이중규 복지부 건강보험정책국장은 “대통령 발언이 나온 지 얼마 되지 않아 구체적인 윤곽은 아직 알 수 없다. 이제 검토를 시작해야 하며, 건강보험 재정 영향과 국민적·사회적 합의가 가장 중요한 쟁점이 될 것”이라고 말했다.\n\n박수현 기자 htinmaking@chosunbiz.com\nCopyright ⓒ 조선비즈. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n박수현 기자\n박수현 기자 조선비즈\n구독\n“아이 낳는 건 공익”…이재명, 국민연금 출산 크레딧 추가 개선 시사\n글로벌 SC 특허전 격화…할로자임, 알테오젠 제조 특허 무효심판 청구\n구독\n조선비즈 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선비즈 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"주 2회 20분, 허리가 펴졌다\" 어르신들 변화 만든 운동\n가덕도 신공항 발 뺀 현대건설 제재 가능성 열렸다\n\"중국은 0척\"… 미국發 대형 발주, 한국이 쓸어 담는다\n360만원인데도 싸다는 평가… '두 번 접는 폰' 완판 이유 있네\n'연봉 2억' 해커보다 빠르게…AI, 42만원에 스탠퍼드대 해킹\n'어쩔수가없다', 美 아카데미 국제영화상 예비후보\nQR 코드를 클릭하면 크게 볼 수 있어요.\n유튜브 등장한 박나래 \"논란 죄송, 법정서 따지겠다\"\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선비즈 언론사가 직접 선정한 이슈\n이슈\n쿠팡 정보 유출 사태\nGD 콘서트·손흥민 경기 티켓 사려면 가입 필수였는데… 등록된 개인정보 관리는 “확인 불가”라는 쿠팡\n이슈\n3대 특검\n김건희특검, ‘로저비비에 선물 의혹’ 김기현 자택 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "\"탈모 시술 받고 약 먹었는데\"...李대통령 '생존 문제' 또 들썩",
          "url": "https://n.news.naver.com/mnews/article/018/0006185077",
          "published_at": "2025-12-17T10:30:11",
          "content": "[이데일리 박지혜 기자] 박주민 더불어민주당 의원은 이재명 대통령이 탈모 치료에 건강보험 적용 확대를 검토하라는 주문에 대해 “효능감 있는 정책”이라고 말했다.\n\n2022년 당시 탈모 공약 관련 이재명 더불어민주당 대선후보의 홍보 영상 캡처\n박 의원은 17일 BBS 라디오 ‘금태섭의 아침저널’에서 “제가 탈모 시술을 받아보고 탈모약을 먹고 있는데 전과 후의 느끼는 차이가 상당히 크긴 크다”라며 이같이 밝혔다.\n\n지난 6월 이 대통령이 취임 선서 후 박 의원과 인사를 나누며 “머리 잘 자리 잡았어”라고 말하는 장면이 포착돼 화제가 되기도 했다.\n\n이 대통령은 전날 업무보고에서 “요즘은 탈모를 생존의 문제로 받아들이는 것 같다”며 탈모 치료에 건강보험 적용 확대를 검토하라고 주문했다.\n\n지난 20대 대선 출마 때 탈모약 지원 공약을 낸 이 대통령은 당시 한 행사장에서 윤석열 국민의힘 대선후보를 만나 머리 스타일을 언급하며 “머리가… 조금 심으신 건가?”라고 말해 눈길을 끌기도 했다. 윤 후보는 “아니다”라고 답했다.\n\n박 의원은 탈모 치료나 비만 치료제의 건강보험 적용과 관련해 “굉장히 항암 효과가 뛰어난 신약인데 (건강보험 적용이) 안 되는 부분이라든지 최근 트렌드라든지, 상황상 필요하다고 판단되는 부분에 있어선 지원 범위를 넓히는 게 종합적으로 검토될 수는 있을 것”이라고 말했다.\n\n김종인 국민의힘 전 비대위원장은 같은 날 YTN 라디오에서 탈모 치료에 건강보험을 적용하는 데 대해 “냉정한 판단이 필요하다”고 밝혔다.\n\n김 전 위원장은 “우리나라에 의료보험이 급여를 계속해서 확대할 수밖에 없게 되어 있는데, 비만 치료라든가 탈모까지 의료보험이 분담하게 되면 재정이 어떻게 움직일 것인가에 대한 냉정한 판단을 해야만 가능할 거라고 생각한다”고 했다.\n\n현재 노화나 유전으로 인한 탈모뿐만 아니라 외모를 위한 탈모도 건강보험 급여 대상이 아니다.\n\n국민건강보험 요양 급여 기준에 관한 규칙 제9조에 따라 업무 또는 일상생활에 지장이 없는 경우 실시 또는 사용되는 행위, 약제 및 치료재료는 비급여 대상이다. 신체의 필수 기능 개선 목적이 아닐 때도 마찬가지다.\n\n정은경 보건복지부 장관은 이날 MBC라디오 ‘김종배의 시선집중’에 출연해 유전적 탈모에도 건강보험을 적용하면 건강보험 재정에 상당한 영향을 줄 것 같냐는 진행자의 질문에 “그럴 거라고 생각한다”고 답했다.\n\n정 장관은 업무보고에 이어 이번 방송에서도 “취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 생존 문제라고 표현하신 것 같다”며 “건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획”이라고 말했다.\n\n비만 치료제에 대해서는 “고도 비만의 경우 수술 치료에는 건강보험 급여를 적용하고 있다”며 “비만 치료제에 급여를 적용할지는 현재 신청이 들어와 있으니 검토할 계획”이라고 설명했다.\n\n박지혜(noname@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박지혜 기자 이데일리\n구독\n\"박나래 '주사 이모' 출국금지해야\"...투약 사진 공개되자 '발칵'\n\"너무 힘이 듭니다\"...전청조에 이용당한 남현희 '호소'\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야\"\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n\"밥 안 먹어서\"…치매 노모 폭행치사 혐의 아들 구속\n'전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n대규모 해킹 사태\n경찰, `쿠팡 현장 압색` 일주일 만에 종료…본격 분석 착수\n이슈\n이재명 정부\n이재명 “탈모도 생존 문제” 발언에…복지부, \"건보 적용 검토\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n6\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 12,
          "comment_count": 30
        },
        {
          "title": "탈모 치료 건보 확대 가능할까?…정은경 \"재정 영향 클 것\"",
          "url": "https://n.news.naver.com/mnews/article/654/0000157176",
          "published_at": "2025-12-17T10:21:09",
          "content": "라디오 출연해 \"유전적 탈모까지 적용 땐 부담 커\"\n비만 치료제 급여 여부도 함께 검토 계획\n▲ 정은경 복지부 장관이 16일 정부세종컨벤션센터에서 이재명 대통령에게 보건복지부 업무보고를 하고 있다. 왼쪽은 오유경 식약처장. 2025.12.16 [대통령실통신사진기자단] 연합뉴스\n정은경 보건복지부 장관은 유전적 탈모 치료에 건강보험을 적용할 경우 재정에 상당한 영향을 미칠 수 있다며, 이에 대한 종합적인 재정 영향 평가가 필요하다는 입장을 밝혔다.\n\n정 장관은 17일 오전 MBC 라디오 '김종배의 시선집중'에 출연해 유전적 탈모에까지 건강보험을 적용할 경우 건강보험 재정에 미칠 영향이 크지 않겠느냐는 질문에 \"그럴 거라고 생각한다\"고 답했다.\n\n전날 대통령 업무보고에서 이재명 대통령이 \"요즘은 탈모를 생존의 문제로 받아들이는 것 같다\"며 탈모 치료제에 대한 건강보험 적용 확대 검토를 주문한 데 따른 발언이다.\n\n정 장관은 방송에서 \"취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 대통령이 생존 문제라고 표현한 것 같다\"며 \"건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획\"이라고 밝혔다.\n\n비만 치료제와 관련해서는 \"고도 비만의 경우 수술 치료에는 이미 건강보험 급여가 적용되고 있다\"며 \"비만 치료제에 대해서도 급여 적용 신청이 들어와 있는 만큼 이를 검토할 계획\"이라고 설명했다.\n\n정 장관은 환율 방어 수단으로 국민연금 활용 가능성에 대해서도 살펴보겠다고 밝혔다.\n\n그는 \"국민연금 기금 규모가 국내총생산(GDP)의 50%를 넘을 정도로 크고 해외 투자 비중도 높아 외화 변동성의 영향을 많이 받는다\"며 \"추가 연구를 통해 대응 방안을 마련하고 일정 수준의 방안이 정리되면 기금운용위원회나 국회 논의를 거쳐 보완하겠다\"고 말했다.\n\n정 장관은 국민연금의 향후 과제와 관련해 \"수익률을 높이는 등 국민연금의 장기적 지속 가능성을 강화해야 한다\"며 \"노후 소득 보장 기능을 확대하고, 크레딧 제도나 소통 확대 등을 통해 세대 간 형평성 문제도 함께 해결해야 한다\"고 말했다.\n\n질병관리청장을 역임한 정 장관은 다음 팬데믹에 대한 대비 강화 필요성도 강조했다.\n\n그는 \"신종 감염병의 발생 주기가 점점 짧아지고 있어 언제든 발생할 수 있다는 인식을 갖고 대비해야 한다\"며 \"지난 정부에서 관계 부처 합동으로 마련한 중장기 계획을 충실히 이행하고, 중간 평가를 통해 미비점을 보완해 나가야 한다\"고 밝혔다.\n  윤종진 기자 yoonjj@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n윤종진 기자 강원도민일보\n구독\n'습기 많고 무거운 눈' 쏟아진다…주말 폭설 주의\n박나래 '활동 중단 선언' 8일만에 직접 입 열어…\"법적 절차 진행 중\"\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "‘모발 이식’ 박주민, 대통령 ‘탈모 건보 적용’ 언급에 반색",
          "url": "https://n.news.naver.com/mnews/article/028/0002781852",
          "published_at": "2025-12-17T10:36:14",
          "content": "박주민 더불어민주당 의원이 지난 11일 서울 종로구 광화문광장에서 서울시장 출마 선언을 하는 모습(왼쪽), 박 의원이 지난 2022년 한 탈모커뮤니티에 올린 인증 사진(오른쪽). 연합뉴스, 온라인 커뮤니티 갈무리\n\n이재명 대통령이 탈모 치료약의 건강보험 급여 적용 검토를 지시하자, 박주민 더불어민주당 의원이 반색했다. 박 의원은 여러차례 탈모 사실을 밝혀온 바 있다.\n\n박 의원은 16일 엑스(X·옛 트위터)에 이 대통령의 탈모 치료약 급여화 검토 발언을 전한 언론보도 링크와 함께 “진짜 대한민국”이라는 글을 올렸다.\n\n이 대통령이 이날 보건복지부 업무보고에서 “젊은 사람들이 보험료만 내고 혜택은 못 받고 억울하다고 생각하는 경우가 있는 것 같다”며 탈모 치료약 급여화 필요성을 제기한 데 대한 반응이다.\n\n박 의원은 그간 탈모 치료약 급여화가 정책적으로 필요하다는 입장을 견지해왔다. 이 대통령이 지난 20대 대선 당시 탈모 치료제 급여화를 대선 공약으로 내놓자, 박 의원은 탈모 커뮤니티에 인증 사진과 함께 “여러분 우리도 행복해집시다”라는 글을 올려 이목을 끈 바 있다.\n\n박 의원은 최근 유튜브 방송 등에 출연해 모발 이식 사실을 전하기도 했다. 지난 대선 유세 과정에서 '저는 (머리숱) 포기했다'는 같은 당 김상욱 의원의 말을 듣고 “포기하지 마, 할 수 있다”고 말하기도 했다.\n\n다만 탈모의 경우 생명과 직결되는 질병이 아닌 만큼, 건강보험 재정을 고려해 비급여 중증 질병 치료들의 보장 범위를 확대하는 게 우선이라는 반론도 있다.\n\n이날 업무보고에서 정은경 보건복지부 장관도 “(탈모는) 증상이 있거나 생명에 영향을 주는 질환이 아니다. 미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다”고 설명했다. 이에 이 대통령은 “옛날에는 (탈모를) 미용 문제로 봤는데 요즘은 생존의 문제로 받아들이는 것 같다. 비용이 얼마나 드는지, 재정 부담이 크다면 (급여 적용) 횟수 제한을 하든지 총액 제한을 하든지 검토해봤으면 좋겠다”고 말했다.\n\n심우삼 기자 wu32@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n심우삼 기자 한겨레\n구독\n‘아빠 옆 이 누나는 누구지?’…전두환 손자 전우원, 가족사 웹툰 공개\n나경원 통일교 녹취 “제가 가운데서 조정했으면”…박지원 “국수본 조사 대상”\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"국힘 당명 바꾼다고 몸에 묻은 X 떨어지나\"…민주 한민수 맹공\n박찬욱 '어쩔수가없다', 미국 아카데미 국제영화상 예비후보\n박지원 \"'너 때문에 망쳤다' 김건희 구하기 작전…내란 몰랐다고 발뺌\"\n\"암 환자였어요? 채용 못 합니다\"…치료만큼 힘든 2030 '취업 차별'\n김건희 특검, '로저비비에 가방 전달' 김기현 자택 압수수색\n윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n윤석열 내란 특검&재판\n박지원 “‘너 때문에 망쳤다’ 김건희 구하기 작전…내란 몰랐다고 발뺌”\n이슈\n트럼프 관세전쟁\n백악관 비서실장 ‘속내’ 인터뷰 파장…“트럼프는 알코올 중독자 성향”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n2\n공감백배\n8\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 30,
          "comment_count": 24
        }
      ]
    },
    {
      "topic_title": "與 “내란재판부 2심부터·추천위서 외부관여 배제”…의총서 수정안 마련(종합)",
      "topic_summary": "법 명칭 ‘12·3 윤석열 비상계엄’ 빼고 ‘내란·외환’으로 일반화 더불어민주당 정청래(왼쪽) 대표가 16일 국회에서 열린 의원총회에 참석하고 있다. [연합] 더불어민주당은 내란전담재판부 설치법의 위헌 소지를 없애기",
      "related_articles_count": 81,
      "articles": [
        {
          "title": "[단독] 정청래 “전담재판부, 양보한 법사위에 박수를”",
          "url": "https://n.news.naver.com/mnews/article/005/0001820723",
          "published_at": "2025-12-16T15:45:07",
          "content": "민주당 비공개 의원총회\n위헌소지 덜어낸 대폭 수정안에\n강경파 법사위도 더 이상 의견 고집 안 해\n정청래 민주당 대표. 연합뉴스\n\n정청래 더불어민주당 대표가 비공개 의원총회에서 내란전담재판부 설치법을 대폭 수정하며 “많이 양보해 준 법사위원들에게 박수를 쳐달라”고 언급한 것으로 파악됐다. 그간 강경한 의견을 유지해 온 법사위원들도 당 지도부가 마련한 수정안을 수용한 것이다. 단 내란범 사면 제한 규정 등을 두고 일부 우려는 언급됐다고 한다.\n\n16일 국민일보 취재를 종합하면 정 대표는 이날 비공개 의총에서 마무리 발언을 통해 “법사위원들이 많이 양보해 줬는데, 박수를 좀 쳐달라”고 소속 의원들에게 권유했다고 한다. 이에 박수가 나왔고, 법사위원들도 크게 반대 의견을 내지 않으면서 위헌 소지를 대폭 덜어낸 수정안으로 의견이 모였다. 당 지도부는 비공개 의총에 앞서 이날 오전 법사위원들과 비공개 회의를 통해 수정안에 대해 논의한 것으로 전해졌다. 당 관계자는 “오전 회의에서 어느 정도 정리가 된 것으로 안다”고 말했다.\n\n민주당은 의총에서 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 2심부터 설치하고 재판부 판사 추천 과정에서 법원 외부 인사를 전면 배제하기로 의견을 모았다. 또 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법안’명을 ‘내란 및 외환에 관한 특별전담재판에 관한 특별법’으로 수정키로 했다.\n\n일부 강경파 의원들은 사면 제한 규정 등이 빠진 점 등에 대한 우려를 언급한 것으로 파악됐다. 이번 특별법에서 사면권 제한 규정을 삭제하되 일반법 개정으로 추진하자는 방향으로 의견이 정리됐지만, 대통령의 고유 권한이 사면권을 제한하는 규정을 일반법에 두는 건 어색하다는 취지의 지적이었다고 한다.\n김판 기자(pan@kmib.co.kr)\n한웅희 기자\nCopyright ⓒ 국민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김판 기자 국민일보\n구독\n[단독] 통일교-친명 연결고리 지목 임종성 “천정궁 초대 거절…물타기 시도”\n[단독] 노영민 “통일교, 코로나 방역 예외 민원만 한 차례”\n한웅희 기자 국민일보\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[단독] 전재수·임종성·김규환… 윤영호 “금품 제공” 지목\n“위헌 논란 원안 강행 역풍 불라”… 강경파 결국 지도부안 수용\n구독\n국민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 정청래 \"전담재판부, 양보한 법사위에 박수를\"\n李 대통령 \"탈모약 건보 적용 검토하라…횟수·총액 제한해서라도\"\n태국인 부인에 끓는 물 부은 남편 영장심사 출석 [포착]\n\"부산서 내려주세요\"…치매 엄마 광주서 택시 태워 유기한 딸\n박정희 장손, 해병대 수료식서 박지만에 '눈물의 경례'\n네이버에서 국민일보를 구독하세요(클릭)\n‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭)\n국민일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검 & 검찰\n“윗선이 추천했다”…‘尹 관저 특혜’ 김오진 前차관 구속\n이슈\n트럼프 정부\n트럼프 행정부, 미국 입국 전면 금지 국가에 시리아 등 5개국 추가\n다음\n이 기사를 추천합니다\n쏠쏠정보\n129\n흥미진진\n1\n공감백배\n8\n분석탁월\n2\n후속강추\n5",
          "reaction_count": 290,
          "comment_count": 271
        },
        {
          "title": "국민의힘 “내란전담재판부법, 아무리 포장해도 위헌…즉각 중단해야”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087600",
          "published_at": "2025-12-17T10:40:54",
          "content": "더불어민주당이 내란전담재판부를 2심부터 도입하고, 재판부 추천권도 법원 내부가 갖도록 내란전담재판부 설치법안을 수정하기로 한 가운데, 국민의힘은 “아무리 포장해도 위헌인 내란전담재판부를 즉각 중단하라”고 촉구했습니다.\n\n박성훈 국민의힘 수석대변인은 오늘(17일) 논평을 통해 “내란전담재판부 설치 법안의 일부를 수정해 ‘위헌 요소를 제거하겠다’고 주장하지만, 태생부터 위헌인 법안은 껍데기를 아무리 덧씌워도 합헌이 될 수 없다”며 이같이 말했습니다.\n\n박성훈 수석대변인은 “우리 헌법은 군사 법원을 제외한 어떠한 특별법원도 허용하지 않는다. 특정 사건만을 위해, 특정 정치적 목적 아래 기존 사법 체계와 분리된 전담재판부를 설치하는 발상 자체가 ‘명백한 위헌’”이라고 강조했습니다.\n\n박 수석대변인은 또, “민주당이 제기해 온 사법부의 계엄 동조 의혹에 대해서도 조은석 내란 특검은 모두 무혐의 결론을 내렸다”며 “그럼에도 민주당은 내년 지방선거에서 유리하게 이용할 목적으로 ‘내란’이라는 결론이 필요하며, 이를 위해 사법부를 믿지 못하겠다며 사법부 압박을 거두지 않고 있다”고 비판했습니다.\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n장덕수 (joannes@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n장덕수 기자\n장덕수 기자 KBS\n구독\n여야, ‘통일교 특검’ 공방…필리버스터는 오늘 종료\n[속보] 국민의힘-개혁신당 원내대표 회동…“통일교 특검 완전한 일치”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n노종면-박정훈 \"인생이 불쌍하다, 아휴\" VS \"선을 너무 넘었다\"\n'콘크리트 둔덕' 제거 2곳…\"다 됐다\"는 한국공항공사\n테슬라 사랑 식었다?…서학개미 올해 순매수 1위 종목은\n신용 점수 900점이 600점보다 대출 이자 더 낸다?\n곳곳서 짝찾기 열풍이지만…20대 미혼율 50%→92% 급등\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n뉴욕증시, 흔들리는 고용·소비에 경계심 고조…혼조 마감\n이슈\n‘쿠팡도 뚫렸다’\n‘쿠팡 청문회’ 증인 불출석에 자료도 거부…“안나오면 국정조사” 초강수\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "조선일보 \"이 대통령 전담 재판부 만들면 납득하겠나\"",
          "url": "https://n.news.naver.com/mnews/article/006/0000133285",
          "published_at": "2025-12-17T07:36:11",
          "content": "[아침신문 솎아보기] 위헌 논란 속 한발 물러선 민주당 “내란재판부 2심부터 설치”\n조선일보 “그래도 위헌” 한겨레 “위헌 우려 덜어내, 사법부 호응해야”\n‘윤어게인’ 비판 김종혁에 국민의힘 당무감사위 ‘당원권 정지’ 권고\n경향신문 인터뷰 나선 한동훈 “윤석열이 날 업어 키워? 개똥 같은 소리”\n▲ 정청래 당대표가 지난 2일 국회 본청 당대표회의실에 예방한 케빈 김 주한미국대사대리를 접견하고 기념촬영을 하고 있다. 사진=민주당\n더불어민주당이 내란전담재판부를 2심부터 적용하고 재판부 추천 과정에 법원 외부 인사를 배제하기로 했다. 여권 안팎에서 제기된 위헌 논란을 돌파하기 위해서다. 이에 한겨레는 \"위헌 소지를 덜어냈다\"며 \"사법부도 적극 호응해야 할 것\"이라고 했다. 반면 조선일보는 \"아무리 수정해도 내란전담재판부 자체가 위헌\"이라며 반대 논조를 보였다.\n\n민주당은 지난 16일 의원총회에서 내란재판부 설치 관련, '이미 재판이 진행 중인 사건은 예외로 한다'는 내용을 넣기로 했다고 밝혔다. 윤석열 전 대통령의 내란 혐의 1심 재판은 지귀연 재판부가 그대로 재판을 마치는 것이다. 재판부 판사 추천위원회 구성도 법무부, 헌법재판소 등 외부 인사를 제외하고 법원 내부에서 추천 과정을 거쳐 대법원장이 임명하도록 했다.\n\n한겨레 \"위헌 우려 덜어내, 사법부도 적극 호응해야\"\n\n조선일보는 17일자 1면 <내란재판부 추천권 '법관회의'에 주겠다는 與> 기사에서 진보성향 판사들이 주도하는 법관회의가 재판부 추천을 맡게될 수 있다고 지적했다. 조선일보는 \"진보 성향 법관들이 주도하는 전국법관대표회의 6명, 각급 법원의 판사회의 3명으로 추천위원을 구성하는 방안을 검토 중인 것으로 알려졌다\"며 \"위헌 소지 논란에 민주당이 한발 물러섰지만, 법조계에선 여전히 대법원장 인사권 침해 등 위헌 소지가 있다는 지적이 나온다\"라고 했다.\n\n5면 <\"2심부터 설치\" 한발 물러선 與… 법조계 \"내란재판부 자체가 위헌\"> 기사에서도 조선일보는 윤진수 서울대 법학전문대학원 명예교수의 페이스북을 인용해 \"(후보 추천을) 법원 내부에서 하는지, 외부에서 하는지가 문제가 아니다. 사후적으로 전담재판부를 만든다는 것 자체가 위헌\"이라고 했다.\n\n▲17일자 조선일보 사설.\n사설 <아무리 수정해도 '내란전담재판부' 자체가 위헌이다>에서 조선일보는 \"군사법원이 아닌 내란전담재판부와 같은 특별법원을 법률로 설치하는 것은 명백한 위헌\"이라며 \"법을 어떻게 바꿔도 군사법원 아닌 다른 전담재판부 자체가 위헌이기 때문이다. 근본적으로 특정 사건만의 재판을 위해 기존의 사법부 아닌 별도 재판부를 설치한다는 것 자체가 법치 국가에선 있을 수 없는 일\"이라고 했다.\n\n조선일보는 \"전담재판부 설치는 특정 피고인들에 대해 다른 법을 적용하는 것이며 사실상 유죄 선고를 예단한 것\"이라며 \"입장을 바꿔서 만약 이재명 대통령 재판 5건을 따로 모아 재판할 전담재판부를 만들고, 보수 성향 법관들로 추천위를 구성해 판사들을 추천하게 하면 민주당은 납득할 수 있겠나. 당장 위헌 소송부터 낼 것\"이라고 했다.\n\n반면 한겨레는 민주당의 수정으로 위헌 소지가 상당 부분 해소됐다는 점에 주목했다. 17일자 1면 <내란재판부 2심부터 법원 외부 추천 배제> 기사에 이어 4면 <'12·3 계엄' '윤석열' 삭제… 내란재판부법 '위헌' 소지 덜어내> 기사에서 한겨레는 \"민주당이 내란전담재판부 설치 법안에서 수정하기로 한 4가지 사항은 모두 '위헌 논란 피하기'로 정리될 수 있다\"며 \"사실상 공이 사법부로 넘어간 것\"이라는 민주당 지도부 핵심 관계자를 인용했다.\n\n▲ 17일자 한겨레 4면 기사.\n한겨레는 <위헌 소지 덜어낸 전담재판부, 사법부도 적극 호응하길> 사설에서 \"(민주당이) 사법 독립 침해와 위헌 우려를 덜어낸 만큼 사법부도 적극 호응해야 할 것\"이라며 \"국가 공동체의 근간을 허무는 내란·외환 범죄에 대해 별도의 재판부를 통해 신속·엄정한 단죄를 내리는 것은 지극히 정당하다. 온 국민이 지켜보고 있는 지귀연 재판부의 한심한 재판이 그 필요성을 웅변하고 있다\"라고 했다.\n\n한겨레는 \"내란 재판은 올해가 저물도록 한 건도 선고가 이뤄지지 않았다. 16일 윤석열의 체포 방해 등 혐의 사건 재판부가 1심 선고를 내년 1월16일로 예고했는데, 내란 재판 중 가장 빠른 선고가 이때서야 이뤄진다\"고 지적한 뒤 \"사법부는 신속·엄정한 내란 단죄라는 국민적 여망을 더 이상 배반하지 말아야 한다. 1심 재판을 최대한 서두르고, 2심 전담재판부 설치에도 이제 몽니를 부려선 안 될 것\"이라고 했다.\n\n'윤어게인' 비판 김종혁에 국민의힘 '당원권 정지'\n\n국민의힘 당무감사위원회가 친한계로 분류되는 김종혁 전 최고위원에 '당원권 정지 2년'의 중징계를 당 윤리위원회에 권고했다. 김 전 최고위원이 언론 인터뷰에서 윤석열 전 대통령 지지 세력을 겨냥해 \"극우와 사이비 교주 명령을 받아 우리 당에 입당한 사람들이 우리 당에서 나가야 한다\"고 발언한 것이 '종교 차별적'이라는 이유다. 김 전 최고위원이 장동혁 대표를 향해 \"간신히 당선된 것\", \"영혼을 판 것\"이라고 한 것을 놓고도 \"당대표에 대한 인격 모독\"이라는 판단을 내렸다.\n\n이호선 당무감사위원장은 중징계 권고가 내려지기 전날 자신의 블로그에 \"소가 본래 (들이)받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라는 글을 올렸다. 한동훈 전 대표는 징계 발표 후 자신의 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없습니다\"라고 했다.\n\n▲ 17일자 조선일보 5면 기사.\n조선일보는 17일자 사설 <'윤 어게인' 달려가는 국힘, 당 존립 위기 맞을 것>에서 국민의힘 당무감사위원회의 중징계 권고를 \"계엄 1년이 넘도록 제대로 된 사과조차 안 하는 당 지도부를 비판했다고 엄벌하겠다는 것\"이라고 비판했다.\n\n조선일보는 \"국힘 지지율은 20%대 초·중반에 갇혀 있다. 수도권 중도층 지지율은 10%대에 불과하다. 민주당의 사법부 겁박, 위헌 법률 강행, 부동산 역주행, 통일교 연루 의혹 등에도 국힘이 반사이익은커녕 외면받는 것은 당의 방향 자체가 잘못됐기 때문\"이라며 \"지금 국힘 지도부처럼 '윤 어게인'으로 달려가면 당의 존립 위기가 현실화할 것\"이라고 했다.\n\n한국일보는 <당 지지율 바닥인데, 계파 찍어내기 골몰하는 국민의힘> 사설에서 \"민주당 독주에 불만을 가졌더라도 중도층이 국민의힘에 눈길을 주지 않는 이유는 간단하다\"며 \"윤석열 전 대통령과의 절연 등 외연 확장에 공을 들여도 모자랄 판에 당 지도부는 '윤 어게인'에다 계파 찍어내기에 골몰하고 있어서\"라고 했다.\n\n한국일보는 \"장 대표가 이렇게 강성 지지층만 보고 정치를 하니 당 지지율이 반등할 리가 없다\"며 \"정청래 민주당 대표에게 '법 왜곡죄는 문명국가 수치'라고 일갈했던 이석연 국민통합위원장은 이날 장 대표를 예방해 '헌정 파괴 세력과는 같이 갈 수 없다'며 '다수 국민의 뜻을 좇아 정도를 가 달라'고 당부했다. 장 대표는 이마저도 귓등으로 들을 참인가\"라고 했다.\n\n경향신문 인터뷰 나선 한동훈 \"김 여사와 밥 먹어본 적 없다\"\n\n한동훈 전 국민의힘 대표가 진보 성향 신문으로 분류되는 경향신문 인터뷰에 나섰다. 한 전 대표는 \"윤 전 대통령이 한 전 대표를 '업어 키우다시피 했다'는 말도 있었다\"는 경향신문 질문에 \"업어 키우다니, 무슨 그런 개똥 같은 소리를… 제가 그런 사람으로 보입니까\"라고 되물은 뒤 \"저는 누구의 사단이었던 적도 없고, 제 밑으로 사단을 만든 적도 없어요\"라고 말했다. 이어 \"그리고 검찰에 있을 때 제가 윤 대통령을 오히려 더 많이 도왔어요\"라고 덧붙였다.\n\n▲ 17일자 경향신문 24면 인터뷰.\n한 전 대표는 김건희 여사 관련해서도 \"사람들이 왜곡된 말들을 막 퍼뜨리는데요. 예를 들어 김건희 여사와 저를 엮기도 하는데 저는 그분과 같이 앉아서 밥을 먹어본 적이 평생 한 번도 없습니다. 제가 왜 그분과 밥을 먹습니까?\"라고 말했다. 윤 전 대통령이 왜 계엄을 했다고 보는지 묻자 \"진짜 많이 생각해 봤는데 모르겠어요. 여러 추론이 있지만 재판 과정에서 나오는 얘기들을 보면 시점상 다 안 맞아요\"라고 했다.\n박재령 기자\nCopyright ⓒ 미디어오늘. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n박재령 기자 미디어오늘\n구독\n[속보] 경찰, 2년 만에 '민원사주' 류희림 전 방심위원장 압수수색\n[속보] KT 대표이사 최종 후보에 박윤영 전 KT 사장\n구독\n미디어오늘 구독하고 메인에서 바로 만나보세요!\n언론사홈\n미디어오늘 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n허위조작정보 근절? '제2의 윤석열' 악용 가능\nAI가 인간 대신 뉴스 읽는 '제로 클릭 시대'…언론이 살길은\n방미통위원장 후보 \"尹 때 방통위 2인 체제 용납될 수 없는 위법\"\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n[미디어먼슬리] ‘소멸’이 아닌 ‘삶을’ 담는 지역 언론 이야기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버에서 ‘미디어오늘’ 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n미디어오늘 언론사가 직접 선정한 이슈\n이슈\n트럼프식 ‘입틀막’\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n이슈\n방미통위\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 12,
          "comment_count": 84
        },
        {
          "title": "내란재판부 추천, '진보성향' 법관회의로 바꾼 與…학계 \"여전히 위헌\"",
          "url": "https://n.news.naver.com/mnews/article/025/0003490253",
          "published_at": "2025-12-16T17:50:42",
          "content": "정청래 더불어민주당 대표(왼쪽)가 16일 오후 국회에서 열린 비공개 의원총회에 한민수 당대표 비서실장과 함께 참석하고 있다. 임현동 기자\n\n더불어민주당이 16일 내란전담재판부 설치 법안을 한 차례 더 수정하기로 결론냈다. 야권 뿐 아니라 친여 진영에서도 위헌 논란이 계속되자, 지난 3일 국회 법제사법위원회가 심의·의결을 마친 법안을 본회의 상정 직전 다시 뜯어 고치기로 한 것이다.\n\n당 지도부는 논란 최소화를 위해 이날 국회에서 의원총회를 거쳐 수정안 내용을 확정했다. 우선, 법관 독립을 규정한 헌법 103조 위배 지적이 집중된 ‘법무부 장관의 내란전담판사 후보추천위 구성’ 조항을 삭제하기로 했다.\n\n앞서 법사위는 법무부 장관과 헌법재판소 사무처장, 각급 법원 판사들이 각 3명씩 추천해 9명의 추천위를 구성하는 내용의 법안을 의결했다. 하지만 학계·법조계뿐 아니라 문재인 정부 법무부장관을 지낸 조국 대표마저 이 조항의 위헌성을 공개 지적하자 민주당은 결국 법원 내부에서 추천위를 구성하기로 방향을 틀었다.\n\n문제는 수정안에도 민주당의 ‘코드 인사’ 여지가 여실하다는 점이다. 당 지도부는 각급 법원 판사회의가 3명을 추천하도록 하는 기존 조항은 그대로 유지하고, 나머지 6명은 법무부·헌재 대신 ‘전국법관대표회의’가 추천하도록 고친다는 방침이다. 전국법관대표회의는 2017년 보수 성향이던 양승태 전 대법원장의 사법행정권 남용 의혹 대응 취지로 상설화됐다. 자연스럽게 친민주당 성향 판사들이 주도한다. 각급 법원 판사회의도 사정은 비슷하다.\n\n그러나 민주당 지도부 인사는 “로펌 자문과 법무부 의견 등을 종합해 도출한 수정안으로, 법관 회의가 특정한 정치색을 가진다는 인식은 오해에 가깝다”고 주장했다. 박수현 수석대변인은 “대법관 회의를 거쳐 대법원장이 (전담 판사를) 임명한다는 조항을 추가할 것”이라고 기자들에게 브리핑했다.\n\n김영옥 기자\n\n법사위 의결 후 여권 일각에서 “재판을 오히려 지연시킬 수 있다”고 지적한 1심 적용 조항도 백지화한다. 이대로라면 계엄 관련 피고인은 모두 현행 법원 배당 시스템에 따라 1심을 받고, 항소심부터 내란전담재판부가 심리한다. 박 대변인은 “(전담재판부 내에서도) 무작위 배당 원칙을 가능하게 하겠다”며 위헌·위법 논란 최소화를 강조했다.\n\n민주당은 또 구속 기간을 기본 6개월에서 3개월씩 2회 연장하는 조항과, 내란 재판에서 유죄를 받으면 사면·감형·복권에서 제외하는 조항 역시 수정안에서 모두 삭제할 방침이다. 당 핵심관계자는 통화에서 “최대 6개월인 기본 구속기간을 따르고, 사면·감형·복권도 별도의 사면법을 적용할 것”이라며 “외부 법무법인에 자문을 맡긴 결과도 이날 결론과 비슷한 취지”라고 말했다. 헌법상 평등 원칙 위배, 대통령의 사면권 침해 논란을 의식한 결과다. 법안명은 ‘12·3’과 ‘윤석열’을 뺀 ‘내란 및 외환에 관한 특별전담에 관한 법’으로 바꿨다.\n\n정청래 더불어민주당 대표와 김병기 원내대표가 최고위원회의에서 대화하고 있다. 뉴스1\n\n복수의 민주당 의원들에 따르면, 정청래 대표는 이날 의총 마무리 발언에서 “법사위가 성안한 법안도 상당히 인정해야 하지만, 위헌 소지를 다 끊고 가야 한다. 많이 양보한 법사위원에게 박수를 쳐달라”고 말했다고 한다. 추미애 위원장·김용민 간사 등 민주당 법사위원들이 줄곧 “문제 없다”고 주장해 온 법안을 결국 수정하면서 일종의 양해를 구한 것이다. 당 지도부는 이날 오전 7시부터 법사위원들을 별도 소집해 1시간 남짓 비공개 회의도 했다. 이 자리에서는 앞서 ‘위헌 소지 최소화’를 공개 당부한 대통령실 입장도 거론됐다고 한다. 한 법사위원은 “외부 추천이 왜 문제인지 모르겠지만, 연내 처리를 위해 최종안을 받아들였다”고 말했다.\n\n위헌 요소를 모두 제거해 문제가 없다는 게 민주당의 주장이지만, 전문가들은 여전히“전담재판부 구상 자체가 위헌”이라고 지적한다. 장영수 고려대 로스쿨 교수는 통화에서 “전담재판부를 헌법이 아닌 법률로서 만드는 것 자체가 불가능하고, 언제 적용하든 이미 진행 중인 재판을 다른 재판부가 받아서 진행한다는 발상 자체가 잘못됐다”고 말했다. 윤진수 서울대 로스쿨 명예교수도 이날 페이스북에 “(판사 후보 추천이) 법원 내부인가, 외부인가가 문제가 아니고 사후적으로 전담재판부를 만든다는 것 자체가 위헌”이라고 우려했다.\n\n민주당은 오는 21~22일 국회 본회의에 내란재판부 설치법을 상정해 처리할 계획이다. 다만 최종안 공개 후 국민의힘뿐 아니라 여권에서도 크고 작은 지적이 이어질 가능성을 배제하기 어렵다. 이날 조국혁신당이 “초안에서 미처 검토되지 못했던 법안의 문제점이 개선됐다”고 논평했지만, 혁신당 관계자는 “최종 법안을 보고 위헌성을 다시 평가할 것”이라고 했다.\n\n국민의힘은 “위헌성과 본질은 그대로”라고 반발했다. 법사위 소속 나경원 의원이 “독극물은 조금 덜어내도 독극물”이라며 “위헌의 탈을 한 꺼풀 벗었다고 해서 위헌이 합헌이 되지 않는다”는 글을 이날 페이스북에 올렸다. 주진우 의원도 “법 이름에서 윤석열 전 대통령을 뺐지만 눈 가리고 아웅이다. 특정 사람들만 겨냥한 법률은 위헌”이라며 “왜 1심과 2심 재판부 구성 방법이 서로 달라야 하나. 2심부터 적용하는 것도 위헌”이라고 비판했다.\n\n강보현·조수빈 기자 kang.bohyun@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n조수빈 기자\n조수빈 기자 중앙일보\n구독\n정청래 “지구당 부활” 조국 “광장이 그걸 원했나”...2차 신경전\n이석연, 정청래 면전서 \"법 왜곡죄, 문명국가 수치다\"\n강보현 기자 중앙일보\n구독\n“법원이 법관 추천” 與 내란재판부법 수정 검토…강경파가 변수\n김병기, 쿠팡 대표와 비밀회동? “국회의원은 사람 만나는 직업”\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n오십견 아니라고?…'앞으로 나란히' 못하는 이 병\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 6,
          "comment_count": 7
        },
        {
          "title": "내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799407",
          "published_at": "2025-12-16T17:38:02",
          "content": "與 \"추천위서 외부 관여 배제·대법관회의 거쳐 대법원장이 임명\"\n내란재판부 2심부터…1심 설치 규정 두되 부칙에 '現재판은 未이관' 명기키로\n21∼22일께 본회의 상정 처리 전망…'허위정보근절법'도 처리 예정\n\n\n논의하는 정청래 대표와 김병기 원내대표\n(서울=연합뉴스) 황광모 기자 = 더불어민주당 정청래 대표(왼쪽)와 김병기 원내대표가 15일 서울 여의도 국회에서 열린 최고위원회의에서 논의하고 있다. 2025.12.15 hkmpooh@yna.co.kr\n\n\n(서울=연합뉴스) 이슬기 서혜림 박재하 안정훈 기자 = 더불어민주당은 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 사실상 2심부터 설치하고 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 했다.\n\n민주당은 16일 국회에서 의원총회를 열어 내란전담재판부 설치법 수정 방향에 대해 이같이 의견을 모았다. 이 법안은 다음 주 본회의에서 처리될 전망이다.\n\n박수현 수석대변인은 브리핑에서 내란전담재판부 판사 추천위원회와 관련, \"내부인으로 구성하는 쪽으로 방향이 잡혔다\"고 말했다.\n\n애초 기존 안에는 헌법재판소 사무처장·법무부 장관·판사회의에서 추천한 총 9명이 추천위를 구성하도록 규정돼 있어 위헌적이라는 지적이 나온 바 있다.\n\n이런 논란을 불식하고자 추천위원 추천권을 법원이 갖고, 추천위원 또한 법원 내부인으로 구성하도록 조항을 수정한다는 게 박 수석대변인의 설명이다.\n\n구체적인 추천위 구성 방식 등은 당내 추가 논의를 거쳐 확정키로 했다.\n\n일단 판사회의와 함께 전국법관대표회의 등이 관련 절차에 관여하도록 하는 방안이 유력하다. 법관대표회의는 일부 사안에서 진보적 목소리를 낸다고 평가된다.\n\n허영 원내정책수석부대표는 기자들에게 \"기존에는 조희대 대법원장이 단독으로 배당했다면 이제 각급 법원의 판사회의 등에서 추천할 수 있게끔 절차가 마련되는 것\"이라고 설명했다.\n\n아울러 민주당은 내란전담재판부 판사를 '대법관 회의를 거쳐 대법원장이 임명한다'는 조항을 추가하기로 했다.\n\n헌법 104조에 '대법원장과 대법관이 아닌 법관은 대법관회의의 동의를 얻어 대법원장이 임명한다'고 규정한 점을 고려한 조치로 풀이된다.\n\n민주당은 기존 안에서 1심부터 설치하도록 한 내용도 수정, 내란전담재판부를 사실상 2심부터 운영하기로 당내 의견을 모았다.\n\n구체적으론 법 조문에는 1심부터 설치를 가능하도록 하되, 부칙에 '현재 진행중인 재판은 이관하지 않는다'는 취지로 담는다는 방침이다.\n\n이대로 확정될 경우 윤석열 전 대통령의 내란 우두머리 혐의 사건은 지귀연 부장판사가 이끄는 1심 재판부가 계속 심리하게 된다.\n\n내란재판부법 결론 못 낸 민주당 비공개 의원총회\n(서울=연합뉴스) 이동해 기자 = 정청래 대표와 김병기 원내대표를 비롯한 더불어민주당 의원들이 8일 서울 여의도 국회에서 열린 비공개 의원총회를 마친 뒤 회의장을 나서고 있다.\n민주당은 이날 내란전담재판부 설치법 등 사법개혁안의 본회의 상정 일정을 논의했으나 위헌 소지에 대한 지적이 제기되자 추가 논의가 필요하다는 데 의견을 모아 결론을 미루기로 했다. 2025.12.8 eastsea@yna.co.kr\n\n\n기존 법명으로 정한 '12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'은 '내란 및 외환에 관한 특별전담재판에 관한 특별법'으로 수정키로 했다.\n\n박 수석대변인은 \"(기존 법명이) 처분적 법률이라는 점을 제거하기 위한 것\"이라며 \"(법명을) 일반화하는 방향으로 정리됐다\"고 전했다.\n\n이 밖에 기존 안에 있던 내란범의 사면 제한 규정, 내란·외환 관련 범죄에 대한 구속기간 1년까지 연장 가능 규정은 삭제될 것으로 전망된다.\n\n다만 박 수석대변인은 관련 사항을 \"오늘 언급하기엔 적절치 않다\"며 \"세밀하게 다듬어 성안할 때 말하겠다\"고 했다.\n\n앞서 국회 법제사법위는 민주당 강경파 의원의 주도로 내란전담재판부 설치법을 의결해서 본회의에 넘겼다. 그러나 이후 법안 내용을 놓고 위헌 논란이 당내에서까지 나오자 민주당은 본회의 처리 절차를 앞두고 법안 수정 논의에 착수한 바 있다.\n\n민주당은 국회법 규정에 따라 이 법의 수정안을 본회의에 상정해 처리한다는 방침이다.\n\n내란전담재판부 설치법은 21일 또는 22일 본회의에 상정될 전망이다.\n\n이와 관련, 박 수석대변인은 \"최종 당론 추인 절차를 마친 것은 아니다\"라며 \"원내대표 중심으로 세부적인 정리를 한 뒤 최종안을 성안, 다시 당론 발의 과정을 거치게 될 것\"이라고 말했다.\n\n이어 \"제안된 수정안에 대해 특별히 이견이 없었다\"고 의총 분위기를 전했다.\n\n정청래 대표는 이날 의총에서 내란전담재판부 설치법을 주도한 당 소속 법제사법위원들을 격려한 것으로 전해졌다.\n\n한편 민주당은 내란전담재판부 설치법과 함께 이른바 허위정보근절법인 정보통신망법 개정안도 21∼24일로 예정된 본회의에서 처리될 가능성이 크다고 김현정 원내대변인이 전했다.\n\nhrseo@yna.co.kr\n\n서혜림(hrseo@yna.co.kr)\n이슬기(wise@yna.co.kr)\n박재하(jaeha67@yna.co.kr)\n안정훈(hug@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n서혜림 기자\n서혜림 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박\n이슬기 기자\n이슬기 기자 연합뉴스\n구독\n정청래 \"내란청산 먼저\"…조국 \"내란종식 마무리는 정치개혁\"\n이석연, 與에 \"당리당략에 국민실망…법왜곡죄 재고해야\" 쓴소리\n박재하 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n與, '통일교 의혹 특검' 野요구 일축…\"판 키우려는 정치공세\"\n더보기\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n71\n흥미진진\n2\n공감백배\n17\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 192,
          "comment_count": 242
        }
      ]
    },
    {
      "topic_title": "국힘 당무감사위, 친한계 김종혁 전 최고위원 ‘당원권 정지 2년’ 중징계 권고",
      "topic_summary": "국민의힘 당무감사위원회는 16일 친 한동훈계인 김종혁 전 최고위원(고양시병 당협위원장)에 대해 당원권 정지 2년을 권고했다. 이호선 국민의힘 당무감사위원장은 이날 오후 서울 여의도 중앙당사에서 브리핑을 갖고 김 전",
      "related_articles_count": 76,
      "articles": [
        {
          "title": "'재징계' 반발한 김종혁 \"'돌에 쳐 맞아 죽을 소'가 누군가?\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498616",
          "published_at": "2025-12-17T10:06:11",
          "content": "'당원권 정지 2년' 징계 권고에 국힘 당무감사위 질문지 공개... \"이호선 즉각 사퇴하고 장동혁 책임져라\"\n▲  김종혁 전 국민의힘 최고위원이 3일 서울 여의도 국회도서관 인근 쪽문에서 열린 한동훈 전 대표의 12.3 비상계엄 1주년 기자회견에 참석해 한 전 대표(오른쪽 뒷모습)와 대화하고 있다.\nⓒ 남소연\n\n\"당원권 정지로 겁박하면 겁에 질려 입을 다물 거라고 착각하지는 마시기 바란다.\"\n\n당무감사위원회로부터 '당원권 정지 2년' 징계 권고를 받은 김종혁 전 국민의힘 최고위원이 \"국민의힘의 정당 민주화를 위해, 언론 자유와 자유민주주의를 위해 앞으로도 꿋꿋하게 싸워 나가겠다\"라고 맞섰다. 여러 방송활동에서 당 지도부의 강성 기조를 비판한 게 '해당행위'로 규정되어 윤리위원회에 회부됐지만, 계속해서 당내 '쓴소리'를 멈추지 않겠다는 취지이다.\n\n장동혁 국민의힘 당 대표가 이호선 당무감사위원장을 앞세워 자신과 각을 세워온 '친한계'를 겨냥해 '차도살인'에 나선 것 아니냐는 해석이 나오고 있다. 한동훈 전 대표를 위시한 당내 비주류가 이에 반발하면서 당내 갈등이 최고조에 이르고 있다(관련 기사: 친한계 탄압 나선 국힘... \"들이받는 소, 돌로 쳐 죽일 것\" https://omn.kr/2geoo).\n\n\"웃긴다... 쳐 죽이고, 고름 짜고, 반대파 제거하면 당 먹을 수 있나?\"\n\n김종혁 전 최고위원은 17일 오전 0시, 자신의 페이스북에 \"아시다시피 얼마 전 여상원 윤리위원장은 저를 공격하는 익명의 투서에 대해 무혐의 처분을 했다는 이유로 임기를 불과 한 달 반 남겨둔 채 장동혁 대표에 의해 쫓겨났다\"라며 \"그러자 장예찬씨는 '우리가 이겼다'며 만세를 불렀다\"라고 상기시켰다.\n\n그는 \"다 이유가 있었다\"라며 \"윤리위원장을 날려버린 뒤 당무감사위는 표적 감사를 재개했고, 마침내 당원권 정지 2년이라는 '어마무시'한 결정을 내린 것\"이라고 꼬집었다. \"아무리 봐도 장동혁과 장예찬, 이호선 세 사람은 그리스·로마 신화에 나오는 머리 세 개 달린 개 '케르베로스'처럼 한마음 한뜻인가 보다\"라고 날을 세웠다.\n\n이어 \"당무감사위는 '당게(당원게시판)' 사건을 빌미로 한동훈 전 대표 징계도 밀어붙이고 있다\"라며 \"여의도연구원 부원장에 임명된 장예찬은 한 전 대표를 고름으로 비유하면서 연말까지 짜버리겠다고 한다. 그래야 장동혁 체제가 활로를 찾는다는 것\"이라고 지적했다.\n\n특히 \"이호선 당무감사위원장도 성경 구절을 인용해 '들이받는 소는 돌로 쳐 죽이고 임자도 죽이겠다'고 했다. 이게 뭘 의미하는 걸까?\"라며 \"돌에 쳐 맞아 죽을 소가 누군가? 한동훈 전 대표와 저인 것인가?\"라고 따져 물었다.\n\n김 전 최고위원은 \"웃긴다. 쳐 죽이고, 고름 짜고, 반대파를 '싸그리' 제거하면 국민의힘을 몽땅 말아먹을 수 있다고 생각하는 것 같다\"라며 \"그런데 성경을 인용해 누굴 쳐 죽인다고 헛소리 한 건 징계대상 아닌가? 본인 발언은 면책인가?\"라고도 꼬집었다. 그는 \"저는 윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분 신청을 하겠다\"라며 \"정당 민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"라고 예고했다.\n\n이어 \"국민대학교 교수 이호선은 부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다. 이런 사람은 당무감사위원장은 물론 학생들을 가르칠 자격도 없어 보인다\"라며 \"이호선의 즉각 사퇴를 촉구한다\"라고 요구했다. \"이씨를 임명한 장동혁 대표는 그에 대한 정치적 책임을 지시기 바란다\"라고도 덧붙였다.\n\n당무감사위, 윤석열 손바닥 '왕' 옹호도... 김종혁 \"질문 수준이 이게 뭔가?\"\n\n김 전 최고위원은 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"라며 \"당무감사위가 해명을 요구한 내용과 제 답변을 오전에 공개하겠다\"라고도 밝혔다. \"국민들께서 누가 헛소리를 하고 있는지 판단하실 것\"이라고도 부연했다.\n\n실제로 그는 이날 오전 8시쯤 다른 게시물을 통해 \"당무감사위가 보내온 질문과 제가 12월 10일 제출한 답변서\" 전문을 공개했다.\n\n당무감사위원회가 그에게 보낸 질문은 \"국민의힘의 당 운영을 '파시즘'에 비유한 것이 당헌 전문의 '국민통합을 위해 노력'한다는 정신 및 윤리규칙에 부합한다고 생각하는가?\", \"대한민국의 주요 정당인 국민의힘을 북한 노동당에 비유하는 것이 당의 명예와 위신에 어떤 영향을 미친다고 생각하느냐?\" 등이었다.\n\n또한 \"귀하는 '망상 바이러스를 퍼뜨리고 있는 극단적인 사람들'이라고 발언하여 당원을 정신질환에 비유\"했다며 \"당원 전체를 망상증 환자로 비유\"한 것을 문제 삼기도 했고, \"'언더찐윤 등 소수의 사람'이라는 표현에서 '찐'이라는 비속어를 사용하여 당원을 호칭했다\"는 점도 문제시했다.\n\n특히 \"윤석열 전 대통령의 종교적 태도에 대해 '손에다 왕(王)자 쓰고 나온 분 아닌가?'라고 발언했다\"라며 \"특정인의 종교적 행위를 조롱하는 것\"이라고 날을 세웠다. 더구나 \"속옷을 입고 성경을 읽고 있었다... 회개부터 시작하셔야 한다\"라는 김 전 최고의 발언도 \"전직 대통령의 종교적 행위를 희화화\"한 것으로 규정했다. 이미 탈당한 전직 대통령 윤석열씨의 두둔하는 모양새이다.\n\n이같은 질문들을 조목조목 반박한 김 전 최고위원은 \"답변서를 쓰면서 국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다. 솔직히 질문의 수준이 이게 뭔가?\"라며 \"우리가 지금 전체주의 국가나 군사정권 하에서 살고 있는 건가? 저는 민주주의를 돌로 쳐 죽이려는 모든 시도에 맞서 결연히 싸워나갈 것\"이라고 목소리를 높였다.\n\n\"이 정도 비판도 수용 못하나? 공정하지 않다\" \"위험한 신호\"\n\n다른 친한계 인사들의 비판도 이어지고 있다. 우재준 국민의힘 최고위원은 이날 KBS라디오 '전격시사'와의 인터뷰에서 \"적절하지는 않다\"라며 \"이 정도의 비판에 대해서도 우리 당이 수용하지 못하면서, 이렇게 중징계를 해야 되는 건인가? 동의가 어려운 측면이 있다\"라고 비판했다.\n\n또한 \"공정함의 측면에서도 이거는 맞지 않은 측면이 있다\"라며 \"우리 당이 여전히 내부 갈등이 있는 게 사실이다. 심지어 주요 당직에 있으면서도 최고위원인 저를 맹목적으로 비판하고 이런 사람들도 있다\"라고 꼬집었다. \"그 사람들을 똑같이 그러면 징계하는가? 그렇지 않다\"라는 지적이었다.\n\n그는 \"차라리 징계할 거면 다 징계하든지, 징계 안 할 거면 다 징계 안 하고 차라리 모여서 좀 그만하라고 다독이든지, 그런 식으로 갈등을 해결하는 쪽으로 이 문제를 처리해야 된다\"라며 \"당무감사위원장의 표현도 너무 적절하지 않았다\"라고 목소리를 높였다.\n\n이호선 위원장이 블로그에 쓴 '들이받는 소는 돌로 쳐 죽일 것'이라는 표현에 대해서도 \"무슨 자기가 굉장히 칼이 있다고, 무소불위로 휘두르는 사람처럼 이렇게 표현하는 게 적절한가?\"라며 \"지금 우리 모든 250개 당협의 당무감사를 진행 중이다. 이렇게 편향된 행동을 보이면 그런 평가 신뢰도에도 사실 영향을 미칠 수가 있다\"라고 우려했다.\n\n한지아 국민의힘 의원은 지난 16일, 자신의 SNS에 \"김종혁 전 최고위원의 당원권 정지는 단순한 징계가 아니다\"라며 \"당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라고 우려했다.\n\n그는 \"오늘(16일)의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라며 \"이는 민주주의 정당이 취할 수 있는 태도가 아니며, 자유민주주의의 근간을 스스로 훼손하는 행위\"라고 목소리를 높였다.\n\n박정하 국민의힘 의원도 \"민주주의를 돌로 쳐 죽일 수 없다\"라고 쓴 한동훈 전 대표의 페이스북 글을 같은 날 공유했다. 함운경 서울 마포을 당협위원장은 \"나는 '윤어게인' 계몽령 부정선거론 장동혁을 들이받을 것\"이라며 \"이호선, 어디 돌로 쳐 죽여봐라\"라는 글을 페이스북에 올리며 강하게 반발했다.\n곽우신(whiteglass@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n곽우신 기자 오마이뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n대통령 '환빠' 언급 일파만파... \"그러면 반지의 제왕도 역사\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n집값보다 더 위험... 이재명 정부 부동산 정책이 흔들리는 이유\n[단독 입수] 대통령실 '윤석열 비밀통로' 공사 전후 사진\n'윤영호 녹취록'이 말해주는 것\n김용현 변호인 감치 항고 기각... \"재판장, 언제든 통제 권한 행사 가능\"\n이 대통령 \"정부 광고, 나눠주거나 힘 센 데 뜯기는 것 아냐\"\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n내란 특검\n체포방해 1월 16일 선고 예정... '시간 더 달라'는 윤석열\n이슈\n채해병 특검\n가슴장화는 낚시용?... 임성근에 유리하게 진술 바꾼 해병대 소령\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n25\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 50,
          "comment_count": 27
        },
        {
          "title": "김종혁 \"민주주의 파괴하려 한다면 한동훈과 함께 싸우겠다\"",
          "url": "https://n.news.naver.com/mnews/article/015/0005225515",
          "published_at": "2025-12-17T10:06:12",
          "content": "김종혁 '당원권 정지 2년' 중징계에 반발\n\"당무감사위 결정 수용 시 가처분 신청\"\n국민의힘 김종혁 전 최고위원(왼쪽), 한동훈 전 대표. / 사진=김 전 최고위원 페이스북 캡처\n\n국민의힘 당원 모욕, 당 대표 인격 모독 등을 이유로 당무감사위원회로부터 '당원권 정지 2년' 중징계 권고 처분을 받은 김종혁 전 최고위원은 \"민주주의를 돌로 쳐 죽이려는 자들에 맞서 한동훈 전 대표와 함께 끝까지 싸우겠다\"고 밝혔다.\n\n김 전 최고위원은 17일 페이스북에 이같이 적었다. 그는 \"이호선 당무감사위원장이 성경을 인용해 '들이받는 소는 돌로 쳐 죽이고 임자도 죽이겠다'고 했다. 한 전 대표와 저인 거냐\"며 \"웃기다. 쳐 죽이고, 고름 짜고 반대파를 깡그리 제거하면 국민의힘을 몽땅 말아먹을 수 있다고 생각하는 것 같다\"고 했다.\n\n김 전 최고위원은 \"성경을 인용해 누굴 쳐 죽인다고 헛소리한 건 징계 대상 아닌가. 본인 발언은 면책이냐\"며 \"저는 당 윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분을 신청하겠다. 정당민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"고 했다.\n\n김 전 최고위원은 이 위원장에 대해 \"부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다\"며 \"이런 사람은 당무감사위원장은 물론, 학생들을 가르칠 자격도 없어 보인다. 헌정질서를 부인하는 헌법학 교수가 말이 되나. 즉각 사퇴를 촉구한다\"고 했다.\n\n또 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"며 \"국민들께서 누가 헛소리하고 있는지 판단하실 것이다. 신천지를 사이비라고 했다고 공격받는 게 너무 기이하다\"고 덧붙였다.\n\n이호선 국민의힘 당무감사위원장. / 사진=연합뉴스\n\n앞서 국민의힘 당무감사위원회는 전날 오후 2시 서울 여의도 중앙당사에서 당무감사위를 열고 김 전 최고위원에 대한 당원권 정지 2년의 중징계를 내려달라고 당 중앙윤리위원회에 요청했다. 이 위원장은 브리핑에서 \"당무감사위는 이날 김종협 고양시병 당협위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부했다\"며 \"징계 수위는 당원권 정지 2년으로 권고하기로 했다\"고 했다.\n\n이 위원장은 김 전 최고위원의 주요 혐의 내용에 대해 \"2025년 9~10월 다수의 언론 매체에 출연해 당을 극단적 체제에 비유했다. 당 운영을 파시스트적이라고 표현하고 국민의힘을 북한 노동당에 비유했다\"며 \"당원에 대한 모욕적 표현을 했다. 당원을 망상 바이러스를 퍼뜨리는 사람들, 망상에 빠진 사람들도 정신 질환자에 비유했다\"고 했다.\n\n이 위원장은 \"장동혁 대표에 대해 '영혼을 판 것', '줄타기', '양다리' 등 표현으로 인격 모독도 했다. 당론 불복을 공개적으로 선언한 바도 있다\"며 \"본인은 당을 건강하게 만들고 당내 민주화 하나의 수단으로서 이런 비판을 했다고 하지만, 당내 절차를 오해한 선동이며, 자신의 정치적 입지를 강화하기 위해 자기 당을 희생으로 삼는 자기 정치의 전형적인 사례에 해당한다고 봤다\"고 했다.\n\n한 전 대표를 비롯한 친한동훈계는 일제히 반발했다. 한 전 대표는 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없다\"고 썼다. 한 전 대표가 이 문장을 쓴 건, 전날 이호선 당무감사위원장이 자신과 친한동훈계를 겨냥해 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라고 한 것을 인용해 비판한 것이다. 김 전 최고위원의 이날 글도 같은 맥락이다.\n\n한지아 의원은 페이스북에서 \"김 전 최고위원의 당원권 정지는 단순한 징계가 아니다. 당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라며 \"오늘의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라고 했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"학원비를 줄일 순 없고…\" 40대 가장의 한숨\n9만8000원에 산 주식, 3주 만에…개미들 '환호'\n에어컨에 70만원 순금?…LG 로고의 반전 정체\n28조 날리고 결국…포드 백기 든 '요즘 뜨는 車'\n'20억 내면 10억 번다'…입소문 타고 인기 폭발\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n쿠팡, 정보유출 사고 2주 만에 美 SEC 늑장 공시\n이슈\n3대 특검\n'尹 관저 이전 특혜' 김오진 전 국토차관 구속\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n50\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 102,
          "comment_count": 43
        },
        {
          "title": "[단독] 김종혁 \"이호선, 부정선거·계엄 인정하는 인물…장동혁, '정치적 책임'져야\"",
          "url": "https://n.news.naver.com/mnews/article/586/0000118257",
          "published_at": "2025-12-16T17:40:20",
          "content": "[박성의 기자 sos@sisajournal.com]\n\n국민의힘 당무감사위, 金에 '당원권 정지 2년' 권고…\"당 희생물 삼아 자기 정치\"\n김종혁 \"이호선, 부정선거 인정하고 계엄 긍정하는 인물…위원장 자격 없어\" 반발\n\"당무감사위원 명단 공개하라…정당 민주주의 훼손한 사람들 누군지 국민 앞에 밝혀야\"\n\"친한계가 집단적으로 목소리를 낼 계획은 없다…개인적으로 대응할 것\"\n\n김종혁 전 국민의힘 최고위원이 1월15일 서울 용산구 시사저널 사옥에서 인터뷰를 갖고 있다. ⓒ시사저널 이종현\n\n\n국민의힘 당무감사위원회가 16일 김종혁 전 국민의힘 최고위원(경기 고양병 당협위원장)에게 '당원권 2년 정지' 징계를 권고한 가운데, 김 전 최고위원은 \"이호선 당무감사위원장을 임명한 장동혁 국민의힘 대표가 정치적 책임을 져야 한다\"고 비판했다.\n\n김 전 위원은 이날 시사저널과 통화에서 \"이호선 당무감사위원장은 부정선거를 인정하고 비상계엄을 긍정하는 당무감사위원장 자격이 없는 사람\"이라며 이같이 말했다. 그러면서 \"이런 인사를 당무감사위원장으로 임명한 장동혁 대표가 정치적 책임을 져야 한다\"고 했다.\n\n김 전 위원은 당무감사위가 제시한 징계 사유에 대해서도 전면 부인했다. 당무감사위는 김 전 위원 징계를 권고한 주요 사유로 △언론 인터뷰를 통한 당내 분열 조장 △특정 종교(신천지 등)를 사이비로 규정하는 차별적 표현 △당론 불복을 공개적으로 선언한 점 등을 거론했다.\n\n이에 대해 김 전 위원은 \"내가 당원을 모멸하고 당을 모욕했다는 주장 모두 인정할 수 없다\"며 \"내일 당무감사 과정에서 위원들이 했던 질문과 내가 했던 답변을 모두 공개하겠다\"고 밝혔다.\n\n그는 당무감사위 구성의 정당성에도 문제를 제기했다. 김 전 위원은 \"당무감사위원들의 명단을 공개하라\"며 \"정당 민주주의를 훼손한 사람들이 누구인지 국민 앞에 밝혀야 한다\"고 강조했다.\n\n다만 김 전 위원은 당무감사위의 결정이 '계파 갈등' 전초전으로 비치는 데 대해서는 경계했다. 그는 \"친한계가 집단적으로 목소리를 낼 계획은 없다\"며 \"개인적으로 대응할 것\"이라고 말했다.\n\n앞서 이호선 당무감사위원장은 이날 여의도 당사에서 브리핑을 통해 김 전 위원에 대해 당헌·당규 및 윤리 규칙 위반 혐의로 '당원권 정지 2년'의 중징계를 당 윤리위에 권고했다.\n\n이 위원장은 김 위원장의 발언이 \"비판이 아닌 낙인찍기에 해당한다\"며 \"'파시스트, 망상 환자, 사이비 추종자'라는 표현은 정치적 반대자를 비인간화하는 전형적 수법\"이라고 주장했다.\n\n또 \"김 위원장은 당내 토론을 거치지 않고 외부 언론만을 통해 주장을 반복했다\"며 \"이는 당내 절차를 우회한 선동이자 자기 당을 희생물로 삼는 자기 정치의 전형적 사례\"라고 했다.\n\n이번 권고 결정은 당무감사위원 7명 중 5명이 출석한 가운데 내려졌다. 국민의힘의 당원권 정지 징계는 최소 1개월부터 최대 3년까지 가능하다. 당 윤리위는 당무감사위의 조사를 바탕으로 김 전 위원에 대한 최종 징계를 결정할 예정이다.\n\n박성의 기자 sos@sisajournal.com\nCopyright ⓒ 시사저널. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박성의 기자 시사저널\n구독\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n진중권 \"김종혁 징계 권고? 이러다 장동혁 체제 끝날 수도\"\n구독\n시사저널 구독하고 메인에서 바로 만나보세요!\n언론사홈\n시사저널 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n'구글 전략 브레인' 빼온 오픈AI…확장 전쟁 '선전포고'\n'밑 빠진 독' 된 실손보험…도수치료로 물 붓기\n40년 간 딸 성폭행…손녀에게도 마수뻗친 70대의 최후\n지켜주긴 커녕…초등생들에 '성범죄' 마수 뻗은 교장의 최후\n☞ 네이버에서 시사저널 뉴스를 받아 보세요\n▶ 시사저널 최신호 보기\n이 기사를 추천합니다\n쏠쏠정보\n43\n흥미진진\n1\n공감백배\n418\n분석탁월\n1\n후속강추\n6",
          "reaction_count": 938,
          "comment_count": 418
        },
        {
          "title": "당무감사위 답변서 공개한 김종혁 \"질문 수준 이게 뭐냐? 누가 헛소리하는지 판단해보라\"",
          "url": "https://n.news.naver.com/mnews/article/437/0000469217",
          "published_at": "2025-12-17T10:19:11",
          "content": "당무감사위 답변서 공개한 김종혁 \"질문 수준 이게 뭐냐? 누가 헛소리하는지 판단해보라\"\nJTBC뉴스\n재생\n239\n01:56\n\n\n\n국민의힘 당무감사위원회가 당원권 정지 2년 징계 결정을 권고하자 김종혁 전 최고위원은 \"누가 헛소리하는지 판단할 수 있을 것\"이라며 질문과 답변서를 공개했습니다.\n\n당무감사위는 김 전 최고위원이 당과 당 대표, 당원에 대한 명예훼손, 차별적 발언을 했다고 지적했는데요.\n\n김 전 최고위원이 당원을 가리켜 \"망상 바이러스를 퍼뜨리고 있는 극단적인 사람들\"이라며 \"정신질환에 비유했다\"고 봤습니다.\n\n김 전 최고위원은 \"부정선거 주장은 망상에 가깝다\"며 \"정치적 수사를 정신질환자로 묘사했다는 건 억지로 끼워 맞추기 식\"이라고 강조했습니다.\n\n당무감사위는 또 김 전 최고위원이 사용한 \"언더찐윤\"이라는 표현의 \"찐\"이 비속어라고 지적했는데요.\n\n김 전 최고위원은 \"친박, 멀박, 복박 등 박근혜 대통령 때도 다양한 표현이 있었고, 문재인, 이재명과 관련해서도 개딸, 문빠, 수박 등이 일상적으로 통용돼 왔다\"고 반박했습니다.\n\n당무감사위는 또 김 전 최고위원이 장동혁 대표에 대해 \"간신히 당선됐다\"는 등 정당성을 부정하고 조롱했다고 판단했는데요.\n\n하지만 김 전 최고위원은 \"1차에서 당선된 김기현, 한동훈 대표와 달리 결선투표까지 가서 당선됐기 때문에 잘못된 것이라 할 수 없다\"고 반박했습니다.\n\n아울러 \"윤석열 대통령의 종교적 행위를 조롱했다\"는 당무감사위 지적에 대해서는 \"손에다 왕자 쓰고 나온 건 종교적 행위가 아니라 무속\"이라고 반박하기도 했습니다.\n\n김 전 최고위원은 \"질문 수준이 이게 뭐냐\"며 \"국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다\"고 꼬집었습니다.\n\n김종혁 전 최고위원의 징계 여부는 당 윤리위원회의 판단에 달렸는데요.\n\n김 전 최고위원은 \"민주주의를 돌로 쳐 죽이려는 자들에 맞서 한동훈 전 대표와 함께 끝까지 싸우겠다\"고 강조했습니다.\n\n최종혁 기자 (storist@jtbc.co.kr)\nCopyright ⓒ JTBC. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최종혁 기자 JTBC\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n유시민 \"이재명 대통령, 사람이 똑똑해…민주당은 뭐 하는지 모르겠다\"\n링거 이모 \"의사·간호사 아냐. 반찬값 벌려고… 박나래 불법 시술? 전혀 기억 안나\"\n구독\nJTBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJTBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] '의기양양' 구속취소 그 때…김건희 \"다 망쳤다\"\n\"전현직 의원 23명·VVIP 70명\"…통일교 로비 PPT 입수\n돌연 \"돈 내겠다\" 계좌번호 받아간 '체납 1위' 최은순, 왜?\n\"똥 내린다..\" 수원 사람들이 '겨울이 왔구나' 느낄 때\n\"유리창 확인해라\" 아파트 울려퍼진 공지 방송…무슨 일\n▶클릭수 폭발! 최신 랭킹뉴스 보러가기\n▶'충격 제보' 터졌다..사건반장 오늘의 Pick\nJTBC 언론사가 직접 선정한 이슈\n이슈\n통일교 정교유착 의혹\n'통일교 금품 수수 의혹' 김규환, 한학자에 \"독생녀, 참어머님\"\n이슈\n3대 특검\n김건희 \"다 망쳤다\" 발언 시점 포착…윤 구속 취소 직후\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n1\n공감백배\n44\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 92,
          "comment_count": 25
        },
        {
          "title": "이호선 “사실왜곡 깊은 유감”…김종혁 “돌로 쳐죽이려는 시도에 맞설 것”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682452",
          "published_at": "2025-12-17T10:01:09",
          "content": "이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정에 대한 브리핑을 하고 있다. 2025.12.16/뉴스1\n국민의힘 이호선 당무감사위원장이 17일 친한(친한동훈)계 김종혁 전 최고위원(경기 고양병 당협위원장)의 당원권을 2년간 정지하라고 중앙윤리위원회에 권고한 데 대한 언론의 비판이 나오자 “냉정하고 차분하게, 공정하고 중립적인 보도를 해 주기 바란다”고 했다.\n\n김 전 최고위원은 같은 날 “우리가 지금 전체주의 국가나 군사정권 하에서 살고 있는 것이냐”라며 “저는 민주주의를 돌로 쳐 죽이려는 모든 시도에 맞서 결연히 싸워나갈 것”이라고 했다.\n\n이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정에 대한 브리핑을 하고 있다. 2025.12.16 뉴스1\n이 위원장은 17일 블로그에 김 전 최고위원에 대한 징계 권고 결정과 관련한 국민의힘 당무감사위원회 의결서를 공개하며 “사실을 왜곡하는 행태에 대해 깊은 유감을 표한다”고 했다.\n\n국민의힘 당무감사위는 의결서에서 “당대표에 대해 ‘간신히 당선’, ‘영혼을 판 것’, ‘변검’, ‘줄타기’, ‘양다리’ 등 인격 모독적 표현 사용”, “당원을 ‘망상 바이러스를 퍼뜨리는 극단적인 사람들’, ‘망상에 빠진 사람들’로 정신질환자에 비유” 등 김 전 최고위원의 발언을 인용해 징계를 권고한 이유를 밝혔다.\n\n그러면서 “(김 전 최고위원이) 서면 답변을 통해 위와 같은 표현이 본인에 의해서 이루어졌다는 사실 자체에 대해서는 다투지 않으면서, 다만 자신의 의도는 당내 민주주의와 다양성을 지키기 위한 문제 제기에서 출발한 것이며, 따라서 ‘당을 위하는 비판’이며 표현의 자유에 해당하고, ‘망상’, ‘극우’, ‘한 줌’ 등의 표현은 특정인을 지칭한 것이지 당원 전체를 비하한 것이 아니며 북한·파시즘 비유는 ‘경고적 수사’일 뿐 실제 동일시가 아니고, 종교 관련 발언은 비판이지 차별이나 혐오가 아니라는 취지로 주장한다”면서 김 전 최고위원의 해명을 “수긍할 수 없다”고 했다.\n\n국민의힘 당무감사위는 “(김 전 최고위원은) 자신의 발언이 ‘당내 민주주의와 다양성을 지키기 위한 것’이라고 주장한다. 그러나 이 주장은 민주주의의 작동 원리와 정당의 본질에 대한 근본적 오해에서 비롯된 것”이라고 했다. 또 “피징계대상자는 자신의 발언이 ‘당을 위하는 비판’이라고 주장한다. 그러나 건전한 비판과 낙인찍기는 본질적으로 다르다”고 했다. 그러면서 “더욱 중대한 문제는 피징계대상자가 당내 토론을 거치지 않고 외부 언론만을 통해 자신의 주장을 펼쳤다는 점”이라며 “이는 당내 민주주의를 위한 ‘비판’이 아니라 당내 민주주의를 우회한 ‘선동’”이라고 했다.\n\n김종혁 전 국민의힘 최고위원의 모습 2024.6.27 뉴스1\n이에 대해 김 전 최고위원은 “당무감사위가 보내온 질문과 제가 12월 10일 제출한 답변서를 공개한다”며 “누가 헛소리를 하고 있는지 판단하실 수 있을 것”이라고 했다. 그러면서 “답변서를 쓰면서 국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다”며 “질문의 수준이 이게 뭐냐”고 했다.\n\n김 전 최고위원은 답변서에서 ‘언더찐윤 등 소수의 사람들이라는 표현에서 ‘찐’이라는 비속어를 사용하여 당원을 호칭했다. 당협위원장으로서 이러한 비속어의 사용이 적절하다고 생각하시나’라는 물음에 “그것이 비속어라는 주장에 동의하지 않다”며 “그동안 친박, 멀박, 복박 등 박근혜 대통령 때도 다양한 표현이 있었고 문재인이나 이재명과 관련해서도 개딸, 문빠, 수박 등 많은 단어들이 일상적으로 언론에 통용돼 왔다”고 했다.\n\n김 전 최고위원은 ‘결선투표를 통해 정당하게 선출된 당대표의 정당성을 부정하고 조롱하는 것이 윤리규칙 제4조 제2호(타인에 대한 모욕적 표현 금지)에 위반되지 않는다고 생각하느냐’는 물음에 대해 “장동혁 대표는 그 이전에 1차에서 당선된 김기현, 한동훈 대표와 달리 결선투표까지 가서 당선됐기 때문에 간신히 당선됐다는 표현이 잘못된 것이라 할 수 없다”며 “간신히 당선됐다는 사실을 언급했다고 해서 그게 당대표의 정당성 부인하는 것이다? 그럼 윤석열 전 대통령은 0.7%의 표 차로 가까스로 당선됐는데 그걸 언급하면 당선의 정당성을 부인하는 것”이라고 했다.\n\n또 김 전 최고위원은 ‘국민의힘의 당 운영을 파시즘에 비유한 것이 당헌 전문의 국민통합을 위해 노력한다는 정신 및 윤리규칙 제4조(품위유지) 제 1호에 부합한다고 생각하시냐’는 질문에 대해 “당헌에서 말하는 국민통합이 모두가 똑같은 목소리를 내라는 것이라고는 생각하지 않는다”며 “정당은 다양한 의견과 목소리가 존재하고, 존재해야만 하는 조직”이라고 답했다.\n\n김 전 최고위원은 ‘대한민국의 주요 정당인 국민의힘을 북한 노동당에 비유하는 것이 당의 명예와 위신에 어떤 영향을 미친다고 생각하시냐’는 질문에 대해 “당 지도부가 느닷없이 당성이란 단어를 꺼낸 것은 잘못이라고 생각한다”며 “그런 단어를 사용해 우리당이 북한 노동당과 같은 이미지를 갖게 하면 안 된다는 의미인데, 이것을 북한 노동당에 비유했다고 비판하는 건 납득하기 어렵다”고 했다.\n\n김 전 최고위원은 ‘귀하는 망상 바이러스를 퍼뜨리고 있는 극단적인 사람들이라고 발언해 당원을 정신질환에 비유하였는 바, 귀하가 생각하는 망상의 기준은 무엇이며 그 기준의 근거는 무엇이냐’는 물음에 대해 “그동안의 선거가 부정선거였다고 주장하는 것은 망상에 가깝다고 할 수 있다”고 했다.\n\n정봉오 기자 bong087@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정봉오 기자\n정봉오 기자 동아일보\n구독\n“기안84는 퇴직금까지 줬는데” 박나래 갑질 의혹과 대비\n“고마워 그저”…샤이니 키, ‘주사 이모’에 명품 목걸이 선물 정황\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"트럼프는 알코올 중독자 성격\"…백악관 비서실장 폭탄 발언\n김종혁 \"민주주의 돌로 쳐 죽이려는 자들에 맞서 싸우겠다\"\n트럼프 \"베네수엘라 정권, 외국 테러조직 지정…유조선 완전 봉쇄\"\n우크라, 러시아 잠수함 폭파 영상 공개…러 \"피해 없어\" 부인 (영상)\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기\n트럼프 “펜타닐은 대량살상무기” 마약과의 전쟁 수위 높여\n이슈\n우크라戰\n우크라 드론, 가격 1667배 러 잠수함 타격… 현대戰 게임체인저\n다음\n이 기사를 추천합니다\n쏠쏠정보\n12\n흥미진진\n0\n공감백배\n4\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 34,
          "comment_count": 31
        }
      ]
    },
    {
      "topic_title": "대북 정책 주도권 놓고 안보실과 통일부 갈등 여진",
      "topic_summary": "대북 정책 주도권을 둘러싼 국가안보실과 통일부 간 갈등의 여진이 16일 이어졌다. 위성락 국가안보실장은 “원 보이스(한 목소리)로 대외 문제를 대처할 수 있도록 계속 노력해가겠다”고 말했다. 통일부는 이날 외교부 중",
      "related_articles_count": 67,
      "articles": [
        {
          "title": "대북 정책 주도권 놓고 안보실과 통일부 갈등 여진",
          "url": "https://n.news.naver.com/mnews/article/032/0003415582",
          "published_at": "2025-12-16T17:00:00",
          "content": "위성락 “팩트시트 후속협의에 추동력 줄 때”\n위성락 통일부·외교부 충돌에 “원 보이스 노력”\n통일부, 예고대로 회의 불참…‘대북정책 자율성’\n위성락 국가안보실장이 16일 인천국제공항 2터미널을 통해 미국으로 출국하고 있다. 연합뉴스\n\n\n대북 정책 주도권을 둘러싼 국가안보실과 통일부 간 갈등의 여진이 16일 이어졌다. 위성락 국가안보실장은 “원 보이스(한 목소리)로 대외 문제를 대처할 수 있도록 계속 노력해가겠다”고 말했다. 통일부는 이날 외교부 중심의 ‘한·미 정상회담 조인트 팩트시트(공동 성명자료) 후속 협의’에 불참하며 “남북대화 등은 통일부가 보다 더 주도적으로, 적극적으로 하겠다”고 밝혔다.\n\n위 실장은 이날 인천국제공항에서 미 워싱턴으로 출국 전 기자들과 만나 대북 정책 주도권을 두고 불거진 통일부와 안보실 간 갈등에 대해 “그런 우려는 듣고 있는데 국가안전보장회의(NSC)에서 많은 논의와 조율을 하고 있다”며 “최근 (대북 정책 관련) 사항도 대부분 조율된 것”이라고 밝혔다. 그는 “정부가 원 보이스로 대외 문제를 대처할 수 있도록 계속 노력해가겠다”고 말했다.\n\n위 실장은 방미 목적에 대해 “조인트 팩트시트가 만들어진 지 이제 한 달여 됐다. (우라늄) 농축·재처리, 핵추진 잠수함, 조선 등 비중이 큰 사안들이고 또 여러 부서가 관련된다”며 “한·미 양측 간의 외교·안보를 총괄하는 안보보좌관이나 안보실장 차원에서 대화함으로써 실무선의 후속 협의를 촉진하는 추동력을 줄 때가 아닌가 생각했다”고 밝혔다. 위 실장은 또 “두 번째로 제기하고자 하는 건 한반도 평화에 관한 협의”라며 “(양국 정상이) 피스메이커, 페이스메이커 역할을 논의했기 때문에 앞으로 그런 역할 조정이 어떻게 추진되고, 어떤 방향을 공조하는 게 좋을지 세부 협의를 해보겠다”고 말했다.\n\n통일부는 전날 예고한 대로 이날 외교부 청사에서 열린 한·미 협의에 참석하지 않았다. 당초 이 회의 명칭은 ‘한·미 대북정책 협의’로 알려졌으나 회의 명칭이 변경됐다. 통일부가 불참 의사를 밝힌 점이 영향을 끼친 것으로 풀이됐다.\n\n통일부 당국자는 이날 기자들과 만나 “남북대화나 교류 협력이 있을 때는 통일부가 보다 더 주도적으로, 적극적으로 하겠다”며 “(타 부서와) 다른 노선이라기보다는 사안별로 한다고 보면 될 것”이라고 말했다. 이 당국자는 “(타 부서와) 한반도 평화정착이라는 공동 목표를 가지고 있다”며 “접근법은 다를 수 있지만 결국 조율돼서 하나의 입장으로 나간다”고 말했다.\n\n통일부는 이날 오후 주한 외교단과 국제기구 관계자 대상으로 대북정책 설명회를 열었다. 김남중 통일부 차관은 인사말에서 평화공존의 남북관계를 위해 “더 일관되고 실천적인 화해 메시지를 내야 한다”며, “북한 체제 존중, 흡수통일 배제, 적대행위 중단 등 평화공존 3원칙을 토대로 적극적이고 선제적인 평화 조치를 지속함으로써 평화적인 남북관계를 만들어 갈 것”이라고 말했다.\n\n설명회에는 호주, 캐나다, 독일, 유럽연합 등 공관·대표부 30곳가량에서 대사(내정자 포함) 또는 대사대리가 참석했다. 미국대사관에서는 실무자가 참석했다. 통일부는 이 설명회가 외교부가 주도하는 한·미 협의 일정과는 무관하게 계획됐다고 설명했다. 통일부는 과거에도 연말·연초에 주기적으로 주한 외교단 및 국제기구 관계자를 대상으로 정책 설명회를 진행해왔다.\n곽희양 기자 huiyang@kyunghyang.com\n민서영 기자 mins@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n곽희양 기자 경향신문\n구독\n조현 장관 “핵잠 보유 못하면, 국내 핵무장 여론 커질 것”\n정동영, 안보실과 대북 정책 이견에 “갈등 아냐”\n민서영 기자 경향신문\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n생중계 된 ‘송곳’과 ‘면박’···이 대통령 ‘리더십’ 각인, 기강 잡았지만 ‘거친 말’ 논란\n이 대통령 “업무보고, 요즘 넷플릭스보다 더 재밌다는 설···시청률 엄청 높지 않을까”\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'체납 1위' 최은순, 과징금 25억 끝내 안 냈다···경기도·성남시, 공매 절차 돌입\n이 대통령 \"탈모 치료제 건보 적용 검토를···요즘 젊은 세대에겐 생존의 문제\"\n카톡, 오늘부터 다시 '친구 목록'으로···개편 3개월만\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n불법시술 의혹 연예계 번지자···박나래 영상 입장문 \"활동 멈추고 사안 집중\"\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n김건희 특검팀, ‘로저비비에 전달 의혹’ 김기현 의원 압수수색\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n소상공인 옥죄는 장터, 노동자 쥐어짜는 일터…쿠팡 초고속 성장의 ‘역설’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "정청래 \"통일부 방침 지지…한미워킹그룹은 남북문제 걸림돌\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/003/0013662190",
          "published_at": "2025-12-17T10:08:57",
          "content": "통일부, 한미 정례회의 하루 전 불참 선언\n정청래 \"정동영 선택은 옳은 방향…대북정책은 통일부 목소리 귀 기울여야\"\n대북 정책 조언 기구 '한반도평화전략위원회' 설치 방침도\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n[서울·강원=뉴시스]정금민 신재현 한재혁 기자 = 정청래 더불어민주당 대표가 17일 통일부가 최근 외교부 주도의 '한미 외교당국 협의체'에 불참한 것을 두고 \"통일부의 방침을 지지한다\"고 했다.\n\n정 대표는 이날 강원 춘천 민주당 강원도당에서 열린 현장 최고위원회의에서 현 정부 내 통일부·외교부 간 갈등설을 부인하고 통일부의 정책 기조에 힘을 실었다.\n\n앞서 통일부는 한·미 외교당국이 정례적인 대북 정책 조율 협의에 착수하기로 한 데 대해 하루 전날 불참 의사를 밝힌 바 있다. 그간 통일부 일각에서 이 협의체가 대북 제재 심의 기구로 작동됐던 '한미 워킹그룹'과 다르지 않을 것이란 주장이 제기돼 왔는데 이런 점이 영향을 미친 것이란 해석이 나왔다.\n\n정 대표는 \"최근 통일부가 한미정례회의 하루 전에 불참을 선언했다. 항간의 언론 보도에서는 대북 주도권을 둘러싼 부처 간 갈등으로 보도 되는데 이는 진실이 아니다\"라며 \"문재인 정부 때 한미워킹그룹에 대한 우려와 경고다. 저는 통일부의 방침을 지지한다\"고 했다.\n\n또 \"민주 정부 전직 통일부 장관들이 한미 대북 정책 조율 정례회의를 비판하는 성명 발표했다\"며 \"한미 동맹을 굳건히 하는 것은 기본이다. 하지만 한미워킹그룹이 남북문제를 펴는데 걸림돌이 됐다는 것은 주지의 사실이고 상식\"이라고 말했다.\n\n그는 \"사사건건 미국의 결재를 맡아 허락된 것만 실행에 옮기는 상황이 된다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"며 \"정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 저는 생각한다\"고 했다.\n\n또 모두발언 후 추가발언을 통해 \"외교 정책은 외교부가, 통일 정책·남북 관계·한반도 평화는 통일부, 국가 안보·국방 정책은 국방부가 맡아서 하는 게 맞다\"며 \"통일부는 남북 관계·한반도 평화를 주무 부처로 주 업무를 하고 있기 때문에 이런 문제는 통일부의 목소리를 귀 기울여 듣는 게 맞다\"고 했다.\n\n박지원 최고위원도 한미 협의체에 대한 일각의 우려를 짚으며 \"전직 통일부 장관들도 공개 성명을 통해 이 협의체가 제2의 한미 워킹그룹으로 재현될 우려를 경고했다\"고 했다.\n\n이어 \"이 공조가 사전 승인이나 통제로 변질되면 정책 선택지 축소로 귀결되고 그런 순간 우리는 이미 과거에 겪었던 실패를 반복하게 될 것\"이라며 \"2018년 출범했던 한미워킹그룹은 공조를 정례화하겠다고 했지만 현실에서는 남북 교류 제재 등에 걸려 지연 논란을 만들고 결국 2021년에 종료됐다\"고 말했다.\n\n외교부·통일부가 대북정책 주도권을 두고 갈등을 빚고 있다는 시각이 나온 데 대해서는 \"우리 정부 조직 체계상 통일, 남북 대화, 교류 협력, 인도 지원 정책 수립은 통일부의 관장 사무\"라고 했다.\n\n그는 \"따라서 통일부가 주무부처를 맡고 외교부가 대미 외교 지원을 담당하면서 대통령실과 NSC가 전략 조정을 맡는 체계가 국민들께도 가장 설득력 있다\"고 했다.\n\n한편 민주당은 대미·대북 정책을 조언하는 당내 '한반도평화전략위원회'를 조속히 설치하겠다고도 했다.\n\n정 대표는 \"민주당은 한미 관계에서 자주성을 높이고 남북 관계에서 자율성을 높이는 방향의 조언을 하는 당내 특별기구 가칭 한반도평화전략위원회를 조속한 시일 내 설치해서 이재명 정부가 남북관계, 한미관계를 풀어가는 데 있어 지렛대 역할을 할 수 있도록 든든히 뒷받침하겠다\"고 했다.\n\n그러면서 \"대한민국 국익을 추구하고 한반도 평화를 정착하는 데 일익을 담당할 것으로 기대하고 역할을 하겠다\"고 말했다.\n\n정금민 기자(happy7269@newsis.com)\n신재현 기자(again@newsis.com)\n한재혁 기자(saebyeok@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정금민 기자 뉴시스\n구독\n전재수 '한학자 자서전' 든 사진에 \"선거 때 사진 요청 어떻게 마다하나\"\n與, 내란재판부법 명칭 '윤석열' 삭제…2심도입·내부추천 잠정결론\n신재현 기자 뉴시스\n구독\n필버 사흘째…경찰법 개정안 野 \"경찰 국가화 완성\" 與 \"한반도 평화의 법\"(종합)\n2차 종합특검 추진하는 與…\"통일교 특검은 절대 불가\"\n한재혁 기자 뉴시스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n與 \"통일교 관련 '민주당 명단' 근거 부족…野 특검요구는 물타기\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n\"조세호가 소개한 男 구속\"…김나영 발언 재조명\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n\"우크라 안보 보장 방안, 러 반대 가능성\"-NYT\n이슈\n통일교 금품수수 의혹\n경찰, '통일교 게이트' 수사 속도…'공소시효 코앞' 연내 기소 불투명\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 3
        },
        {
          "title": "[단독]자주파-동맹파 갈등에, 대북정책 美협의 채널 쪼갠다",
          "url": "https://n.news.naver.com/mnews/article/020/0003682403",
          "published_at": "2025-12-17T03:06:04",
          "content": "“北과 교류협력은 통일부가 맡고\n북핵대응은 외교부가 美와 소통”\n대북정책 주도권 둘러싼 혼선 우려\n대화 나누는 정동영 통일부 장관과 조현 외교부 장관. 뉴시스\n정부가 미국과의 대북정책 협의 채널을 분리해 운영하기로 가닥을 잡은 것으로 알려졌다. 외교부가 ‘한미 조인트 팩트시트(joint factsheet)’에 담긴 대북정책 전반에 대한 조율을 담당하는 대신 남북 교류 협력은 통일부가 별도 채널로 미국과 협의한다는 것이다.\n\n정부 고위 당국자는 16일 “북한과의 교류 협력은 통일부가 맡고, 북핵 대응은 외교부가 맡아 각각 미국과 소통하는 방식으로 가닥이 잡히고 있다”고 말했다. 통일부는 이날 “남북 대화, 교류 협력은 통일부가 주도적으로 하겠다”며 “필요한 부분은 미 국무부와 협의할 수 있을 것”이라고 밝혔다.\n\n이런 가운데 외교부는 이날 서울 외교부 청사에서 정연두 외교부 외교전략정보본부장과 케빈 김 주한 미국대사대리가 각각 한미 수석대표로 참여한 정례 협의를 시작했다. 한미는 협의체 명칭을 ‘한미 정상회담 조인트 팩트시트 후속 협의’로 결정했다. 통일부의 입장에 따라 정례 협의체의 협의 대상을 조인트 팩트시트 내용으로 좁힌 것이다.\n\n정연두(오른쪽) 외교부 외교전략정보본부장과 케빈 김 주한미국대사대리가 16일 오전 서울 종로구 정부서울청사 별관 외교부에서 열린 한미 정상회담 조인트 팩트시트(Joint Fact Sheet) 후속협의에서 손을 맞잡고 있다. 2025.12.16. 사진공동취재단\n정부가 대북정책 협의 채널을 분리하기로 한 것은 대북제재 완화에 대한 미국의 우려에도 남북 교류 재개를 위한 과감한 선제적 조치가 필요하다는 판단에 따른 것으로 보인다. 김남중 통일부 차관은 이날 주한대사 등을 대상으로 한 이재명 정부 대북정책 설명회에서 “적극적이고 선제적인 평화 조치를 지속함으로써 평화 공존의 남북 관계를 만들어 나가겠다”고 강조했다.\n\n위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널에서 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 뉴시스\n하지만 대북정책 주도권을 둘러싼 소위 자주파와 동맹파 간 힘겨루기 속에 정책 혼선이 커질 수 있다는 우려가 나온다. 위성락 국가안보실장은 이날 “국가안전보장회의(NSC)에서 조율하고 있고, 원 보이스(하나의 목소리)로 대외 문제에 대처할 수 있도록 노력하겠다”고 했다.\n\n권오혁 기자 hyuk@donga.com\n신나리 기자 journari@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치, 세계 섹션으로 분류했습니다.\n기자 프로필\n권오혁 기자 동아일보\n구독\n신나리 기자 동아일보\n구독\n與 ‘통일교 의혹’ 전재수 이어 정동영-이종석-정진상도 거론\n명문대 전문의라며 약 판 ‘AI 가짜의사’, 최대 5배 배상금\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n자주파 반발에 '북핵-교류' 쪼개지는 대미 채널… \"정책 혼선 우려\"\n[사설]美와 대북정책 조율까지 맡겠다는 통일부… 자꾸 왜 저러나\n'치매머니 사냥' 요양원도 휩쓸어…통장 텅 비어 간식비도 못내\n李 야간 방문에…국세청장 \"야근 말려도 직원들 말 안들어\"\n부산 10세 여아 '응급실 뺑뺑이' 끝에 중태…대학병원 등 12곳서 퇴짜\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기\n트럼프 “펜타닐은 대량살상무기” 마약과의 전쟁 수위 높여\n이슈\n이재명 정부\n李 “외국인 카지노 민간 특혜, 공공영역에 줘야”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n23\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 50,
          "comment_count": 34
        },
        {
          "title": "한미 대북정책 회의 불참한 통일부…정청래 \"결정 지지\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005293045",
          "published_at": "2025-12-17T10:21:04",
          "content": "[the300] \"부처 간 갈등 아냐… 한미 워킹그룹 향한 우려·경고\"\n(춘천=뉴스1) 한귀섭 기자 = 17일 오전 강원 춘천 퇴계동 더불어민주당 강원도당에서 열린 강원 현장 최고위원회에서 정청래 당 대표가 발언을 하고 있다. 2025.12.17/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(춘천=뉴스1) 한귀섭 기자\n\n통일부가 최근 외교부 주도의 '한미 외교당국 협의체'에 불참한 것과 관련, 정청래 더불어민주당 대표가 \"통일부의 결정을 지지한다\"고 밝혔다. 정 대표는 통일부·외교부 갈등설에 관해선 \"진실이 아니다\"라고 말했다.\n\n정 대표는 17일 오전 강원 춘천시 강원도당 대회의실에서 열린 현장 최고위원회의에서 \"최근 통일부가 한미정례회의 하루 전에 불참을 선언했다\"며 이같이 전했다.\n\n앞서 통일부는 지난 15일 한·미 외교당국 간 정례적 대북정책 공조회의에 불참한다고 밝혔다. 통일부의 불참 배경에는 2018년 창설된 '한미 워킹그룹'의 재현이라는 인식이 영향을 미친 것으로 전해졌다.\n\n한미 워킹그룹은 북미 비핵화 협상과 남북 교류협력이 동시에 진행되도록 필요한 사안을 논의하기 위한 별도의 협의체로 외교부와 미 국무부를 중심으로 유관 부처가 참여했다. 그러나 당시 미국은 비핵화 협상 속도에 비해 남북 교류협력 사업이 빠르다는 이유로 워킹그룹을 통해 교류협력 사업의 속도를 늦추라고 압박한 바 있다.\n\n정 대표는 \"항간의 언론 보도 등에서는 대북 주도권을 둘러싼 부처 간 갈등으로 보도되던데 이는 진실이 아니다\"라며 \"(통일부의 불참은) 문재인 정부 때 한미 워킹그룹에 대한 우려와 경고\"라고 말했다.\n\n이어 \"민주 정부 전직 통일부 장관들이 한미 대북 정책 조율 정례회의를 비판하는 성명을 발표했다\"며 \"한미 동맹을 굳건히 하는 것은 기본이지만 한미워킹그룹이 남북문제를 펴는 데 걸림돌이 됐다는 것은 주지의 사실이고 상식\"이라고 주장했다.\n\n그러면서 \"사사건건 미국의 결재를 맡아 허락된 것만 실행에 옮기는 상황이 된다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"며 \"저는 정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 생각한다\"고 했다.\n\n정 대표는 회의를 마치기 전 추가로 발언 기회를 얻고 \"외교 정책은 외교부가, 통일 정책·남북 관계·한반도 평화는 통일부가, 국가 안보·국방 정책은 국방부가 맡아서 하는 게 맞다\"며 \"통일부는 남북 관계·한반도 평화를 주무 부처로 주 업무를 하고 있기 때문에 이런 문제는 통일부의 목소리를 귀 기울여 듣는 게 맞다\"고 말하기도 했다.\n\n정 대표는 대미·대북 정책을 조언하기 위한 '한반도평화전략위원회'를 당에 설치하겠다고도 밝혔다.\n\n그는 \"민주당은 한미 관계에서 자주성을 높이고 남북 관계에서 자율성을 높이는 방향의 조언을 하는 당내 특별기구 가칭 한반도평화전략위원회를 조속한 시일 내 설치해서 이재명 정부가 남북관계, 한미관계를 풀어가는 데 있어 지렛대 역할을 할 수 있도록 든든히 뒷받침하겠다\"고 말했다.\n오문영 기자 (omy0722@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n오문영 기자\n오문영 기자 머니투데이\n구독\n'통일교 의혹'에 전재수 '사퇴', 정동영 등 與전원 '부인'…野 \"특검해야\"\n정치권 뒤흔든 통일교 게이트… 田·鄭 \"금품수수 사실무근\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명\n\"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래\n'조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\"\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'김건희 3억 건넸다' 이종호 발언에…특검 \"주가조작 증거\", 金측 \"관련 없다\"\n이슈\n이재명 정부\n이재명 대통령 \"국민연금 첫 보험료 지원 후 소급 납부\" 검토 지시\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "정청래 \"'한미협의 불참' 통일부 지지…한반도평화전략위 설치할 것\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008665101",
          "published_at": "2025-12-17T10:16:26",
          "content": "\"부처 갈등 아닌 文정부 때 '한미 워킹그룹' 관한 우려·경고\"\n\"외교·통일·국방부 간 각자 언어 써야…그렇지 않으면 문제\"\n17일 오전 강원 춘천 퇴계동 더불어민주당 강원도당에서 열린 강원 현장 최고위원회에서 정청래 당 대표가 발언을 하고 있다. 2025.12.17/뉴스1 ⓒ News1 한귀섭 기자\n\n\n(서울=뉴스1) 조소영 임윤지 기자 = 정청래 더불어민주당 대표는 17일 통일부가 한미 정례협의(공조회의) 불참을 선언한 것을 두고 \"통일부 입장을 지지한다\"며, 한미 관계에서 자주성을 높이기 위해 당내 특별기구를 설치하겠다고 밝혔다.\n\n정 대표는 이날 강원특별자치도당에서 현장 최고위원회의를 연 가운데 \"'정동영 통일부'의 정책적 선택과 결정이 옳은 방향이라고 저는 생각한다\"며 이같이 말했다.\n\n전날(16일)부터 한미 간 대북 정책 조율을 위한 공조회의가 시작됐으나 회의 참여를 조율했던 통일부는 15일 전격 불참을 선언했다. 통일부는 \"한미 간 외교현안 협의에 대한 내용\"이라며 불참 사유를 밝혔으나 실제로는 문재인 정부 때 '한미 워킹그룹'을 답습하는 형식이 될 것이라는 데 우려가 적잖았던 것으로 알려진다.\n\n통일부는 불참 입장을 밝히면서 \"남북대화와 교류협력 등 대북 정책 관련 사안에 대해 필요 시 별도로 미국 측과 협의를 진행할 예정\"이라고도 전했다.\n\n정 대표는 \"항간의 언론보도 등에서 대북 주도권을 둘러싼 부처 갈등으로 보도되는데 이는 진실이 아니다. 문재인 정부 때 한미 워킹그룹에 대한 우려와 경고\"라며 \"한미동맹을 굳건히 하는 것은 기본이지만 한미 워킹그룹이 남북 문제를 푸는 데 걸림돌이 됐다는 것은 주지의 사실이고 상식\"이라고 언급했다.\n\n이어 \"사사건건 미국의 결재를 맡아 허락된 것만 실행에 옮기는 상황으로 빠져든다면 오히려 남북관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다\"고 강조했다.\n\n정 대표는 그러면서 \"민주당은 한미 관계에서 자주성을 높이고 남북관계에서 자율성을 높이는 방향의 조언을 하는 당내 특별기구, 가칭 '한반도 평화 전략위원회'를 조속한 시일 내 설치해, 이재명 정부의 남북·한미 관계를 푸는 데 있어 지렛대 역할을 할 수 있게 든든하게 뒷받침하겠다. 그게 국회와 당의 역할\"이라고 했다.\n\n이어 \"이것이 대한민국의 국익을 추구하고 한반도 평화 정착에 일익을 담당하게 될 것으로 기대하고 역할하도록 하겠다\"며 \"평화를 위한 길은 따로 없다. 평화가 곧 길이다. 한반도 평화가 가장 큰 대한민국 국익이라는 사실에 입각해 당내 기구를 조속히 설치해 역할하도록 하겠다\"고 말했다.\n\n정 대표는 뒤이어 박지원 최고위원 또한 한미 워킹그룹에 대해 언급하며 \"과거의 교훈을 토대로 더 성숙한 공조의 틀을 만들어야 한다\"고 하자, 이를 극찬하며 말을 더 보태기도 했다.\n\n그는 \"외교 정책은 외교부가, 통일정책, 남북관계, 한반도 평화는 통일부가, 국가안보와 국방정책은 국방부가 맡아서 조정하는 게 맞다\"며 \"국방부가 하는 언어를 외교부가 쓰면 문제가 된다. 또 외교부가 쓰는 언어를 국방부가 쓰면 문제가 된다\"고 했다.\n\n그러면서 \"통일부는 남북관계, 한반도 평화를 주무부처로, 주업무로 하고 있기 때문에 이런 문제는 통일부의 목소리를 귀 기울여 듣는 게 맞다는 생각\"이라고 말했다.\n조소영 기자 (cho11757@news1.kr),임윤지 기자 (immune@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n조소영 기자 뉴스1\n구독\n與 \"통일교 연루 근거 제시되면 가차 없이 처리\"…특검엔 선 그어\n전재수 \"금품수수 단언컨대 없어\" 정동영 \"근거 없는 낭설\"(종합)\n임윤지 기자\n임윤지 기자 뉴스1\n구독\n與 \"통일교 연루 근거 제시되면 가차 없이 처리\"…특검엔 선 그어\n'친명 vs 친청' 막 오른 與 최고위원 보궐선거…15~17일 후보 등록\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\n\"남자친구 생식기에 점, 혹시 성병?\" 악성 흑색종 우려\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n총성 없는 'AI 전쟁'\n\"오픈AI=제2 넷스케이프\"…'제미나이3' 역전에 실리콘밸리 들썩\n이슈\n부동산 시장\n서울만 뜨겁고 지방은 찬바람…청약 시장 양극화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 2
        }
      ]
    },
    {
      "topic_title": "김병기 \"쿠팡에 지나친 대관 주의 줘…전직 보좌관 제 이름 팔고 다녀\"",
      "topic_summary": "김병기 더불어민주당 원내대표는 17일 국정감사를 앞두고 박대준 당시 쿠팡 대표 등과 한 호텔 식당에서 오찬한 것과 관련 \"여당 원내대표로서 해야 할 일을 했을 뿐\"이라며 재차 해명에 나섰다. 김 원내대표는 이날 오전",
      "related_articles_count": 28,
      "articles": [
        {
          "title": "김병기 \"쿠팡에 지나친 대관 주의 줘…전직 보좌관 제 이름 팔고 다녀\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008665017",
          "published_at": "2025-12-17T09:51:35",
          "content": "\"전직 보좌직원이 제 이름 이용해 대관업무해 피해자료 줬을 뿐\"\n김병기 더불어민주당 원내대표가 16일 서울 여의도 국회에서 열린 원내대책회의에서 모두 발언을 하고 있다. 2025.12.16/뉴스1 ⓒ News1 유승관 기자\n\n\n(서울=뉴스1) 금준혁 기자 = 김병기 더불어민주당 원내대표는 17일 국정감사를 앞두고 박대준 당시 쿠팡 대표 등과 한 호텔 식당에서 오찬한 것과 관련 \"여당 원내대표로서 해야 할 일을 했을 뿐\"이라며 재차 해명에 나섰다.\n\n김 원내대표는 이날 오전 페이스북을 통해 \"쿠팡에 입사한 제 전직 보좌직원이 제 이름을 팔고 다닌다는 얘기가 있는데 앞으로 원내대표실 업무와 관련해 원내대표실 직원들을 만나거나 제 이름을 이용해서 대관업무를 하지 못하도록 해달라고 요청했다\"며 이같이 밝혔다.\n\n해당 보도는 김 원내대표가 지난 9월 5일 여의도의 한 호텔 식당 룸에서 박 전 대표 등 쿠팡 임원을 만나 쿠팡 임원 인사와 관련된 민감한 자료를 제시했다고 보도했다.\n\n이에 김 원내대표는 \"제가 받은 피해 관련 자료를 보여줬을 뿐 쿠팡 업무와는 전혀 관련이 없다\"며 \"대관 담당은 나가 계시라고 하고 쿠팡 대표에게 대관 조직을 늘리고 특히 국회를 상대로 지나치게 대관업무를 하는 것에 대해서 주의를 줬다\"고 했다.\n\n그러면서 \"김범석 회장에 대해 국감 증인은 상임위원회에서 결정하고 이에 관여하지 않겠다는 점을 명확하게 했다\"며 \"실제로 김범석은 국감 증인으로 채택됐다\"고 강조했다.\n\n이어 \"오히려 쿠팡의 산재, 물류센터·배송기사의 과로 및 산재 사망 등 노동환경을 개선해 줄 것을 주문했고 대미통상협상과 관련해 쿠팡에서 도움을 줄 것을 요청했다\"고 덧붙였다.\n\n아울러 오찬 비용으로 약 70만 원이 나왔다는 이전 보도에 대해서도 \"제가 주문한 파스타는 3만 8000원\"이라며 \"앞으로도 필요하면 누구든지 만날 것이다. 떳떳하기 때문\"이라고 선을 그었다.\n금준혁 기자 (rma1921kr@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n금준혁 기자 뉴스1\n구독\n강선우, 통일교 의혹 언급에 \"윤영호 연락처도 없어\"\n국힘 '통일교 게이트' 공세에…與 '내란 2차특검' 딜레마\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\n\"남자친구 생식기에 점, 혹시 성병?\" 악성 흑색종 우려\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n트럼프 관세전쟁\n현대차·기아, 美 생산 올해 80만대 내년 '100만대'…관세 정면돌파\n이슈\n총성 없는 'AI 전쟁'\n\"오픈AI=제2 넷스케이프\"…'제미나이3' 역전에 실리콘밸리 들썩\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 6
        },
        {
          "title": "[단독]\"김병기 의원이 뭘 보여줬는데\"…쿠팡 대표의 녹취록 확보",
          "url": "https://n.news.naver.com/mnews/article/079/0004096739",
          "published_at": "2025-12-17T05:02:46",
          "content": "쿠팡 박대준 \"김병기 의원이 뭘 보여줬는데 회사에 재앙 될까 외면\"\n호텔 오찬 이후 전직 보좌진 출신 임원들 잇단 인사 조치, 한달 지나 해고 통지까지\n법조계에선 '업무방해' 우선 쟁점…청탁금지법·정치자금법도 적용 가능성\n쿠팡 박대준 전 대표와 더불어민주당 김병기 원내대표. 윤창원 기자\n\n국정감사를 한 달여 앞둔 시점에 더불어민주당 김병기 원내대표가 당시 쿠팡 박대준 대표와의 오찬 자리에서 쿠팡 임원 인사와 관련된 민감한 자료를 직접 제시한 정황이 드러났다.\n \n5성급 호텔에서 오찬으로 70만 원이 결제됐다는 논란에 이어, 여당 원내대표가 국감 대상인 피감기업의 인사 문제에 영향을 미칠 수 있는 청탁을 시도한 정황까지 확인되면서 논란이 확산되고 있다.\n박대준 녹취 확보 \"이 불편한 진실, 나도 모르길 바랐다\"\n \n17일 CBS노컷뉴스는 지난달 5일 박대준 당시 쿠팡 대표와 회사 임원 사이에서 이뤄진 통화 녹취록을 확보해 분석했다. 해당 녹취에는 박 대표가 민주당 김병기 원내대표와의 오찬에서 수상한 청탁을 받았던 정황이 비교적 세세하게 드러난다.\n \n통화가 이뤄지기 두 달 전인 지난 9월 5일, 당시 박 대표와 김 원내대표는 여의도의 한 5성급 호텔 식당에서 오찬을 진행했는데, 이때 김 원내대표가 박 대표에게 무언가를 건넸고 박 대표 본인은 향후 문제가 될까봐 애써 외면했다는 것이다.\n \n박 대표는 김 원내대표와 오찬을 가진 이후 두 달 뒤, 회사 고위 관계자와의 통화에서 \"(9월 5일 오찬 자리에서) 김병기 의원이 뭘 보여줬는데, 내가 알아서는 회사에 좋을 게 없는 것 같아서 외면했다. 거절했다\"고 말했다.\n \n이어 \"나는 이 불편한 진실을 나도 모르고 회사도 모르길 바랐다\"면서 \"나는 여전히 여기에 하나도 끼고 싶지 않다. 왜냐하면 내 관심이 회사한테 재앙을 불러올 수 있기 때문\"이라고 말하는 등, 김 원내대표의 제안이 회사에 심각한 부담이 될 수 있다는 인식을 드러냈다.\n \n녹취록에는 또한 \"(김 원내대표로부터) 그런 얘기를 들었다고 해서 불이익을 주고 싶은 생각도 없다\"는 발언도 포함돼 있어, 지난 9월 오찬 자리에서 특정 인사의 거취와 관련된 논의가 오갔음을 짐작하게 한다.\n \n박종민 기자\n\n호텔 식당 룸 독대 당시 서류가방 열어 자료 제시 정황 \n \n두 사람의 만남은 국감을 한 달여 앞둔 지난 9월 5일, 서울 여의도 페어몬트 앰배서더 호텔 29층 양식당의 개별 룸에서 이뤄졌다. 오찬에는 국회 대관 담당인 민병기 쿠팡 대외협력총괄 부사장도 함께했다.\n\nCBS 취재결과, 이 자리에서 김 원내대표는 자신이 준비해온 서류가방을 열어 쿠팡 내부 특정 인물과 관련된 자료를 직접 보여준 것으로 전해진다. 해당 인물은 김 원내대표의 전직 보좌진 출신 인사인 것으로 알려졌다.\n \n박 대표는 \"끼고 싶지 않다\", \"외면했다\"고 말했지만, 공교롭게도 이날 오찬 이후 김 원내대표의 전직 보좌진 출신으로 알려진 쿠팡 임원들이 갑작스레 해외 발령 통보를 받거나 해고 처리되는 등 인사상 불이익을 받은 사실이 확인됐다. 한 임원은 임용된지 한 달이 조금 넘은 시점에서 해고 통지를 받았다. \n \n쿠팡은 이 시기 국회의원들을 상대로 실소유주인 김범석 쿠팡 Inc 이사회 의장의 국감 증인 채택을 막아달라는 요청을 지속적으로 전달한 것으로 전해진다. 당시 쿠팡은 김 의장의 반복된 국감·청문회 불출석 논란과 함께, 노동·공정거래·퇴직금 미지급 문제 등으로 10월 국감에서 국회 차원의 집중 검증이 예고된 상황이었다.\n \n이날 오찬에서 결제된 식사 비용은 세금 포함 약 70만 원으로 확인됐다. 1인당 약 23만 원 수준이다. 오찬 시간대 해당 식당에서 개별 룸을 이용한 손님은 이들 일행이 유일했던 것으로 전해진다.\n \n업무방해 우선 쟁점…청탁금지법·정치자금법도 검토 대상\n \n법조계에서는 이번 사안을 두고 업무방해죄 적용 여부가 가장 우선적인 쟁점이 될 수 있다는 분석이 나온다.\n\n국감을 앞둔 시점에서 거대 여당의 원내대표가 피감기업 대표에게 특정 인물에 대한 인사 자료를 제시한 행위가, 기업의 자유로운 인사 판단에 사실상 압박이나 위력으로 작용했다면 '위력에 의한 업무방해'에 해당할 소지가 있다는 설명이다.\n \n또한 앞서 확인된 70만 원 상당의 호텔 식당 룸 오찬과 관련해서는 청탁금지법과 정치자금법 위반 여부도 검토 대상이라는 지적이 나온다. 청탁금지법은 직무 관련성이 인정되고 식사비가 법정 기준(1인당 5만 원)을 초과할 경우, 비용을 제공한 쪽과 이를 받은 공직자 모두 처벌 대상이 될 수 있다. 정치자금법 역시 기업 자금이 정치 활동과 연관된 접촉 과정에서 사용됐을 경우, 제공자뿐 아니라 그 사실을 인지하고 이를 수수한 정치인 역시 책임을 질 수 있다는 해석이 나온다.\n \n한편, 김 원내대표는 '호텔 식당 룸 70만 원 식사'에 대한 CBS노컷뉴스의 단독 기사가 나간 뒤 자신의 페이스북에 \"적어도 5명 이상이 식사했다\"고 했지만, 결제를 누가 했는지 등은 밝히지 않았다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 김기용 기자 kdragon@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김기용 기자 노컷뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[단독]쿠팡 박대준-與 김병기 원내대표, 국감 앞두고 비밀회동\n[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡처럼 마약배달…아파트 1개단지 20개 '심어'\n[단독]\"어머니 절 다녔다\"는 김규환, 한학자에 \"독생녀, 참어머님\"\n\"가족 연락 끊겼는데\"…의료급여 부양비 26년 만에 폐지\n'선수 폭행 논란, 정승현만이 아니다?' 신태용, 인니 사령탑 시절 재조명\n'사망보험금'도 못 갚아줄 빚…'이희진 피해자' 부서진 10년\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n검찰·사법·언론개혁\n\"위헌 소지 없앴다\"…내란재판부 다시 속도전\n이슈\n캄보디아 韓국민 범죄 비상\n\"큰돈 벌게 해줄게\"…캄보디아 조직에 청년 넘긴 30대\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n7\n공감백배\n28\n분석탁월\n2\n후속강추\n104",
          "reaction_count": 296,
          "comment_count": 216
        },
        {
          "title": "김병기, ‘쿠팡 대표 오찬 의혹’ 적극 반박…“3만 원대 파스타 먹었다”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087561",
          "published_at": "2025-12-17T10:04:35",
          "content": "더불어민주당 김병기 원내대표가 국정감사를 한 달여 앞둔 지난 9월 박대준 당시 쿠팡 대표 등과 고가의 식사를 했고 이 자리에서 쿠팡 직원 관련 자료를 보여줬다는 의혹이 불거졌습니다.\n\n김 원내대표는 이에 대해 청탁금지법(김영란법) 위반 소지가 없으며, 인사조치에 관여한 바 없다고 강하게 부인했습니다.\n\n■ 김병기 “제가 주문한 파스타 3만 8,000원”…‘고가 오찬 의혹’ 반박\n\n김 원내대표는 오늘(17일) 자신의 페이스북에 올린 글에서 쿠팡 대표와의 고가 식사 의혹에 대해 “그날 제가 주문한 파스타는 3만 8,000원이었다”고 밝혔습니다.\n\n지난 9월 5일 김 원내대표와 박 전 대표 등이 함께한 호텔 식당 오찬에 70만 원가량의 비용이 지출됐다는 CBS 노컷뉴스의 보도에 대한 반박입니다.\n\n청탁금지법은 공직자 1인당 식사 비용을 5만 원으로 규정하고 있습니다.\n\n이에 앞서, 김 원내대표는 “공개 일정이고, 적어도 5명이 식사했다”는 글을 올리기도 했습니다.\n\n■ ‘쿠팡 인사 개입 의혹’ 제기…김병기 “전혀 관련 없어”\n\n앞서 CBS 노컷뉴스는 김 원내대표가 박 전 대표와 독대한 자리에서 쿠팡 내부 특정 인물에 대한 자료를 보여줬고, 공교롭게도 이날 오찬 이후 김 원내대표의 전직 보좌진 출신 쿠팡 임원들이 인사상 불이익을 받았다고 보도했습니다.\n\n김 원내대표는 이에 대해 “보좌 직원 말을 자꾸 하면서 대화를 이어 가길래, 대관 담당은 나가 계시라고 하고 쿠팡 대표에게 대관 조직을 늘리고 특히 국회를 상대로 지나치게 대관 업무를 하는 것에 대해서 주의를 줬다”고 당시 상황을 설명했습니다.\n\n또 “쿠팡에 입사한 제 전직 (문제) 보좌 직원이 제 이름을 팔고 다닌다는 얘기가 있는데 앞으로 원내대표실 업무와 관련해서 원내대표실 직원들을 만나거나 제 이름을 이용해서 대관 업무를 하지 못하도록 해달라고 요청했다”고 전했습니다.\n\n이어 “그 과정에서 제가 받은 피해 관련 자료를 보여줬을 뿐”이라며 “그 자료는 쿠팡 업무와는 전혀 관련이 없다”고 말했습니다.\n\n김 원내대표는 “제 보좌 직원에 대한 쿠팡의 인사 조처와 저는 전혀 관련이 없다”며 “특히 9월 5일이면 제 전직 보좌 직원 2명 중 1명은 쿠팡에 임용되지도 않았다. 박대준 대표는 오히려 저와 만난 이후에 제 전직 (문제) 보좌관 1명을 추가로 채용했다”고 반박했습니다.\n\n이 자리에서 오히려 김범석 쿠팡Inc. 이사회 의장의 국정감사 증인 채택에 관여하지 않겠다고 분명한 입장을 밝혔고, 노동환경 개선을 주문했다고도 설명했습니다.\n\n김 원내대표는 “김범석 회장에 대한 언급에 대해 저는 국정감사 증인은 상임위원회에서 결정하고 이에 관여하지 않겠다는 점을 명확하게 했다”며 “실제로 김범석은 국정감사 증인으로 채택됐다”고 밝혔습니다.\n\n또 “오히려 쿠팡의 산재, 물류센터·배송 기사의 과로 및 산재 사망 등 노동환경을 개선해 줄 것을 주문했고 특히 대미 통상 협상과 관련해 쿠팡에서 도움을 줄 것을 요청했다”고 전했습니다.\n\n다만 “쿠팡 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 개인정보 유출 사건 등은 이슈화되지도 않은 시기여서 이와 관련된 대화는 없었다”고 덧붙였습니다.\n\n김 원내대표는 “저는 국회의원으로서 여당 원내대표로서 해야 할 일을 했을 뿐”이라며 “저는 앞으로도 필요하면 누구든지 만날 것이다. 떳떳하기 때문”이라고 밝혔습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n최유경 (60@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최유경 기자 KBS\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n‘정년 65세’, 그래서 언제 된다고?…최종 결정 남겨둔 민주당\n‘하급심 판결문 공개 확대법’, 여당 주도로 국회 본회의 통과\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n노종면-박정훈 \"인생이 불쌍하다, 아휴\" VS \"선을 너무 넘었다\"\n'콘크리트 둔덕' 제거 2곳…\"다 됐다\"는 한국공항공사\n테슬라 사랑 식었다?…서학개미 올해 순매수 1위 종목은\n신용 점수 900점이 600점보다 대출 이자 더 낸다?\n곳곳서 짝찾기 열풍이지만…20대 미혼율 50%→92% 급등\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n뉴욕증시, 흔들리는 고용·소비에 경계심 고조…혼조 마감\n이슈\n‘쿠팡도 뚫렸다’\n‘쿠팡 청문회’ 증인 불출석에 자료도 거부…“안나오면 국정조사” 초강수\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 2
        },
        {
          "title": "김병기, 국감전 쿠팡 대표와 오찬 논란에 \"할 일 했을 뿐…떳떳\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015800245",
          "published_at": "2025-12-17T10:43:01",
          "content": "고가 식사 지적에 \"파스타 3만8천원\"…인사 영향력 보도에도 \"전혀 무관\"\n\n\n발언하는 김병기 원내대표\n(서울=연합뉴스) 황광모 기자 = 더불어민주당 김병기 원내대표가 16일 서울 여의도 국회에서 열린 원내대책회의에서 발언하고 있다. 2025.12.16 hkmpooh@yna.co.kr\n\n\n(서울=연합뉴스) 서혜림 기자 = 더불어민주당 김병기 원내대표는 국정감사를 앞둔 지난 9월 박대준 당시 쿠팡 대표 등과 고가의 식사를 하고 쿠팡의 인사에 영향력을 미치려고 한 정황이 있다는 일부 언론보도에 대해 \"떳떳하다\"고 재차 반박했다.\n\n김 원내대표는 17일 페이스북에 올린 글에서 \"국회의원으로서, 여당 원내대표로서 해야 할 일을 했을 뿐이며 앞으로도 필요하면 누구든 만날 것\"이라며 이같이 밝혔다.\n\n그는 우선 70만원이 결제된 것으로 알려진 고가 오찬 의혹과 관련, 전날 \"적어도 5명이 식사했다\"고 말한 데 이어 이날 \"그날 제가 주문한 파스타는 3만8천원이었다\"고 말했다.\n\n당시 오찬에서 자신이 쿠팡 특정 인사의 거취와 관련해 얘기한 것으로 보인다는 보도에 대해선 \"쿠팡에 입사한 제 전직 '문제' 보좌직원이 제 이름을 팔고 다닌다는 얘기가 있었다\"며 \"앞으로 원내대표실 업무와 관련해 원내대표실 직원들을 만나거나 제 이름을 이용해 대관업무를 하지 못하도록 해달라고 요청했다\"고 설명했다.\n\n이어 \"그 과정에서 제가 받은 피해 관련 자료를 보여줬을 뿐\"이라고 했다.\n\n그는 또 오찬 뒤 자신의 전직 보좌관 출신으로 알려진 쿠팡 임원들이 해외 발령을 받거나 해고됐다는 보도에 대해 \"쿠팡의 인사조치와 저는 전혀 관련이 없다\"고 선을 그었다.\n\n쿠팡 침해사고 관련 청문회\n(서울=연합뉴스) 이동해 기자 = 17일 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에서 국민의힘 의원들이 더불어민주당 김병기 원내대표와 쿠팡 대표의 오찬과 관련해 김 원내대표의 증인 출석을 요구하며 항의하는 가운데 해롤드 로저스 쿠팡 대표이사가 참석해 있다. 2025.12.17 eastsea@yna.co.kr\n\n\n김 원내대표는 당시 오찬 자리에서 \"국회를 상대로 지나치게 대관 업무를 하는 것에 대해 (쿠팡 측에) 주의를 줬다\"며 \"김범석 (쿠팡Inc) 의장에 대한 (쿠팡 측) 언급에 대해선 국정감사 증인은 상임위원회에서 결정하고 저는 이에 관여하지 않겠다는 점을 명확하게 했다\"고 언급했다.\n\n그러면서 당시는 '쿠팡 일용직 노동자 퇴직금 미지급' 사건이나 대규모 개인정보 유출 사건 등이 이슈화하기 전으로, 자신이 쿠팡의 노동환경 개선 등을 주문했다고 말했다.\n\nhrseo@yna.co.kr\n\n서혜림(hrseo@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서혜림 기자\n서혜림 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n 음바페, PSG와 법정 싸움 승리…미지급 임금 1천억원 받는다\n 재력가 딸 상대 교제사기, 100억원 편취…항소심 징역 20년→16년\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 부하 직원 차에 위치추적기 설치 혐의, 50대 해경 간부 입건\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n18\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 40,
          "comment_count": 32
        },
        {
          "title": "김병기, '쿠팡 대표와 오찬' 논란에 \"떳떳하다, 해야 할 일 했다\"",
          "url": "https://n.news.naver.com/mnews/article/123/0002373987",
          "published_at": "2025-12-17T10:29:10",
          "content": "9월 5일 박대준 당시 대표와 오찬...\"노동환경 개선, 대미통상협상 도움 요청\"\n\n\"쿠팡의 지나친 대관업무, 전직 보좌직원이 내 이름 팔고 다니는 것 주의 줘\"\n\n여의도 호텔에서 70만원 오찬...\"적어도 5명 이상, 난 3만8000원 파스타 주문\"\n◆…더불어민주당 김병기 원내대표가 16일 국회에서 열린 의원총회에 참석하고 있다. [사진=연합뉴스]\n\n\n김병기 더불어민주당 원내대표는 17일 자신이 국정감사를 앞두고 박대준 당시 쿠팡 대표와 오찬한 것에 대해 \"떳떳하다\"며 \"국회의원으로서, 여당 원내대표로서 해야 할 일을 했을 뿐\"이라고 밝혔다.\n\n김 원내대표는 이날 오전 자신의 페이스북에 \"(오찬에서) 쿠팡의 산재(산업재해), 물류센터·배송기사의 과로 및 산재 사망 등 노동환경을 개선해줄 것을 주문했다\"며 \"특히 대미통상협상과 관련해 쿠팡에서 도움을 줄 것을 요청했다\"면서 이같이 말했다.\n\n그는 \"쿠팡 일용직 퇴직금 미지급 사건에서의 검찰 외압 의혹, 개인정보 유출 사건 등은 이슈화 되지도 않은 시기여서 이와 관련된 대화는 없었다\"고 설명했다.\n\n또한 \"김범석 회장에 대해 국감 증인은 상임위원회에서 결정하고 이에 관여하지 않겠다는 점을 명확하게 했다\"며 \"실제로 김범석은 국감 증인으로 채택됐다\"고 강조했다.\n\n앞서 'CBS 노컷뉴스'는 김 원내대표가 국정감사를 한 달 앞둔 지난 9월 5일 박대준 당시 쿠팡 대표 등과 여의도의 한 5성급 호텔에서 오찬을 함께했다고 보도했다. 오찬에서 결제된 식사비용은 세금 포함 약 70만원으로 확인됐다.\n\n김 원내대표는 쿠팡 관계자들에게 자신이 준비한 자료를 보여줬고, 오찬 이후 김 원내대표의 전직 보좌진 출신으로 알려진 쿠팡 임원들이 해고되는 등 인사상 불이익을 받았다고 매체는 보도했다.\n\n이에 대해 김 원내대표는 \"적어도 5명 이상이 식사했다\"며 \"제가 주문한 파스타는 3만8000원이었다\"고 설명했다. 김영란법(부정청탁 및 금품등 수수의 금지에 관한 법률)에 따르면 음식물(식사비) 가액 한도는 5만원이다.\n\n그는 \"쿠팡 대표에게 대관 조직을 늘리고 특히 국회를 상대로 지나치게 대관업무를 하는 것에 대해서 주의를 주었다\"면서 \"특히 쿠팡에 입사한 제 전직 보좌직원이 제 이름을 팔고 다닌다는 얘기가 있는데 앞으로 원내대표실 직원들을 만나거나 제 이름을 이용해서 대관업무를 하지 못하도록 해달라고 요청했다\"고 강조했다.\n\n이어 \"그 과정에서 제가 받은 피해 관련 자료를 보여줬을 뿐\"이라며 \"그 자료는 쿠팡 업무와는 전혀 관련이 없다\"고 부연했다.\n\n아울러 김 원내대표는 \"(전) 보좌직원에 대한 쿠팡의 인사조치와 저는 전혀 관련이 없다\"며 \"9월 5일이면 제 전직 보좌직원 2명중 1명은 쿠팡에 임용되지도 않았고, 박 전 대표는 오히려 제 전직 보좌관 1명을 추가 채용했다\"고 설명했다.\n이성휘 (noirciel@joseilbo.com)\nCopyright ⓒ 조세일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이성휘 기자 조세일보\n구독\n내란특검 \"김건희, 계엄 뒤 '너 때문에 망쳤다'며 尹과 심하게 싸워\"\n李대통령 지지율 62->56%...\"與 '통일교 연루 의혹' 여파\"\n구독\n조세일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조세일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡 김범석 \"나는 글로벌 CEO\"…국회 청문회 불참하기로\n국회, 오늘 '쿠팡 청문회'…김범석 의장은 불출석할 듯\n쿠팡 김범석, '제2의 스티븐 유' 되나...與 '외국인 불출석 증인 입국 금지법' 발의\n조세일보 홈페이지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조세일보 네이버 뉴스스탠드 구독(종합/경제)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 0
        }
      ]
    }
  ]
}