{
  "category": "politics",
  "scraped_at": "2025-12-17T10:49:05.844268",
  "topics": [
    {
      "topic_title": "국민의힘, 탈모약 건보 적용 검토에 “모퓰리즘 멈춰야”",
      "topic_summary": "국민의힘은 이재명 대통령이 탈모약의 건강보험 적용 검토를 지시한 데 대해 “모(毛)퓰리즘을 멈춰야 한다“고 비판했습니다. 국민의힘 최보윤 수석대변인은 오늘(16일) 논평을 통해 ”건강보험은 생명과 직결되는 질환과 의",
      "related_articles_count": 98,
      "articles": [
        {
          "title": "李 대통령 “탈모, 생존의 문제… 치료제 보험 적용 검토하라”",
          "url": "https://n.news.naver.com/mnews/article/346/0000101885",
          "published_at": "2025-12-17T09:46:18",
          "content": "이재명 대통령이 지난 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. / 사진 = 연합뉴스DB\n\n이재명 대통령이 보건복지부에 탈모 치료제 건강보험 적용 확대를 검토하라고 주문했다.\n\n이 대통령은 지난 16일 세종컨벤션센터에서 열린 보건복지부 업무보고에서 “탈모도 병의 일부 아니냐”며 건보 적용 가능성에 대해 질문했다. 이에 정은경 복지부 장관은 “의학적 이유로 생기는 원형탈모 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건보 급여 적용을 하지 않는다”고 답했다.\n\n답변을 들은 이 대통령은 “유전병도 유전에 의한 것 아니냐”며 “이걸 병이라고 할 것이냐 아니냐의 개념 정리 문제 아니냐. 논리적 문제는 아닌 것 같다”고 했다. 정 장관은 “증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문”이라며 “미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다”고 설명했다.\n\n그러자 이재명 대통령은 “(탈모가)옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다”며 “비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다”고 말했다. 그러면서 “의료보험으로 지정하면 약값이 내려간다고 들었다”며 “그런 것까지 포함해서 검토를 한번 해 달라”고 당부했다.\n\n이재명 대통령은 탈모 치료제 건보 적용 검토를 주문한 배경으로 ‘젊은 층의 소외감’을 들었다. 이 대통령은 “보험의 원리가 젊을 때 내고 나이 들어서 필요할 때 쓰는 것이긴 하지만, 당장 보험료만 내고 혜택을 못 받아 억울하다고 생각하는 젊은 사람들이 있을 수 있다”며 “‘나는 보험료는 내는데 혜택이 없다. 나는 절실한데 왜 안 해주냐’는 청년 소외감이 너무 커져서 하는 얘기”라고 말했다.\n\n이 대통령이 탈모 치료제 건보 적용 확대를 언급한 것은 이번이 처음이 아니다. 앞서 이 대통령은 2022년 대통령 선거 당시에도 탈모 치료제 건보 적용을 확대하겠다는 공약을 내세웠다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다. 이에 대해 이 대통령은 “‘왜 약속 안 지키냐’고 하는데 ‘저번에 약속했지만 이번에는 안 했다’고 말하기 어려워 ‘아, 네’ 하고 넘어가곤 한다”고 말했다.\n\n정은경 장관은 업무보고 후 브리핑에서 “‘탈모는 생존의 문제’라는 건 젊은 층의 취업 시 자신감에 대한 부분, 정신건강에 미치는 영향을 고려한 거라고 생각한다”며 “탈모 치료제 수요가 많은 것으로 아는데, 건강보험 급여 적용의 절차에 따라 검토하겠다”고 설명했다. 그러면서 “건강보험정책심의위원회에서 심의해야 하기 때문에 급여 적용 기준과 타당성, 재정에 미치는 영향 등을 종합적으로 봐야 한다”며 “도입 필요성 검토나 재정 규모 추계에 시간이 오래 걸릴 거라 (최종 적용까지)소요 시간은 말하기 어렵다”고 부연했다.\n\n한편, 이날 이재명 대통령은 비만 치료제 건보 적용 가능성에 대해서도 질문했다. 이 대통령은 정은경 장관에게 “비만도 마찬가지”라며 “요새 약물 치료도 많이 하는데, 검토를 하고 있느냐”고 했다. 이에 정 장관은 “비만 관련 적응증에 대해 건보 적용 신청이 들어온다면 검토하겠다”고 답했다.\n\n\n전종보 기자 jjb@chosun.com\nCopyright ⓒ 헬스조선. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기자 프로필\n전종보 기자\n전종보 기자 헬스조선\n구독\n50대 맞아? 美 배우 선명한 복근 화제… “‘이 운동’ 꾸준히 해”\n술 마시기 전? 후?… 숙취해소제, ‘이 때’ 먹어야 효과 본다\n구독\n헬스조선 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헬스조선 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n65세에 몸짱 된 비결… '버터 커피'와 '6끼 식사'라고?\n살 빼는 약 '의외의 효과'… 뇌 손상 유발하는 '이 ..\n대통령 주치의 드림팀, '심뇌혈관질환'의 최전선 응급실..\n혈당 관리, 건강의 첫걸음 밀당365\nQR 코드를 클릭하면 크게 볼 수 있어요.\n암 예방과 관리, 지금 시작하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헬스조선 언론사가 직접 선정한 이슈\n이슈\n제약 인사이드\n중증 재생불량성 빈혈 세포치료제, FDA 최초 승인… 어떤 병이길래?\n이슈\n의정 갈등 장기화\n올 의무사관후보생 42%가 ‘필수의료’ 전공의\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 3
        },
        {
          "title": "李 대통령 \"건보적용 검토\"…탈모 테마주 급등",
          "url": "https://n.news.naver.com/mnews/article/003/0013662117",
          "published_at": "2025-12-17T09:50:09",
          "content": "메타랩스 상한가, TS트릴리온 26%대 상승\n[세종=뉴시스] 최동준 기자 = 이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 2025.12.16. photocdj@newsis.com\n[서울=뉴시스] 강수윤 기자 = 이재명 대통령이 탈모 치료제에 대한 건강보험 급여 적용 검토를 보건복지부에 지시하면서 관련 사업을 영위하는 제약·바이오 기업들이 일제히 강세를 보이고 있다.\n\n17일 한국거래소에 따르면 오전 9시11분 현재 메타랩스는 전 거래일 보다 464원(29.72%) 급등한 2025원에 거래되며 상한가를 기록했다.\n\n같은 시각 탈모 대장주로 꼽히는 TS트릴리온은 전일 보다 70원(26.72%) 오른 332원에 거래되고 있다. 탈모 방지 샴푸를 판매하고 있는 TS트릴리온은 2020년 12월 30일 스팩합병을 통해 코스닥시장에 상장한 회사다.\n\n탈모 치료 주사제를 개발하는 위더스 제약은 전 거래일 보다 1500원(17.16%) 상승한 1만240원에 거래되며 이틀 연속 강세를 이어가고 있다. 위더스제약은 전날 29.87% 치솟으며 상한가 기록했다. 현대약품(3.56%), 프롬바이오(8.57%), 동국제약(0.71%) 등 탈모 관련 테마에 묶인 기업들이 동반 상승하고 있다.\n\n이는 이재명 대통령이 전날 복지부에 탈모 치료 약의 건강보험 적용 확대 검토를 주문했기 때문이다. 이 대통령은 \"옛날에는 (탈모가) 미용 문제로 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"비용이 얼마나 드는지, 너무 재정적 부담이 크면 횟수나 총액 제한 등을 검토해 보면 좋겠다\"고 언급했다.\n\n특히 이번 복지부 업무보고에서 건보 재정 부담을 최소화하기 위한 방안으로 구체적인 관리 방식까지 거론되면서 정책 실현 가능성 기대가 커지며 매수세가 유입된 것으로 풀이된다. 이 대통령은 선거기간 '탈모 보험' 공약을 내세운 바 있다.\n\n증권가에서는 건보가 적용되면 약값 부담으로 치료를 못한 탈모인들이 시장에 유입되며 탈모 관련주들이 정책 수혜를 입을 것으로 전망하고 있다. 전세계 탈모 시장규모는 27조원 규모로 추산되고 있다. 모발 이식 외에는 확실한 치료방안이 없고 시장규모가 크고 제대로된 치료제가 없다. 때문에 탈모 관련 사업을 한다는 것 만으로도 투자자들의 관심이 크다.\n\n황세환 FS리서치 연구원은 \"탈모 치료에 성공을 하게 되면 기대할 수 있는 수익이 엄청나다\"면서 \"프롬바이오는 전임상에서 발모효과를 확인했고, 올해 내로 전임상을 결과가 나온다는점 등을 감안할 때 관심을 가져볼 포인트\"라고 지적했다.\n\n김승준 한국IR협의회 기업리서치센터 연구원은 \"바이오니아는 siRNA 기술을 적용한 탈모 기능성 화장품 '코스메르나(CosmeRNA)'를 유럽과 미국 중심의 글로벌 시장에 선출시하며, 소비재 기반 신성장 동력 확보에 박차를 가하고 있다\"고 말했다．\n\n강수윤 기자(shoon@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, 사회 섹션으로 분류했습니다.\n기자 프로필\n강수윤 기자 뉴시스\n구독\nSK하이닉스에 투자주의라니…거래소 \"제도 개선\"\n한미 핵협의그룹 회의 개최…한화그룹株 강세\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n\"조세호가 소개한 男 구속\"…김나영 발언 재조명\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n가자 휴전\nICC, 이스라엘 '네타냐후 영장 철회' 요구 기각\n이슈\n쿠팡 개인정보 유출\n탈퇴회원 정보까지 털린 쿠팡…전문가 \"피해 사례 더 나올 수 있다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 7
        },
        {
          "title": "\"탈모 시술 받고 약 먹었는데\"...李대통령 '생존 문제' 또 들썩",
          "url": "https://n.news.naver.com/mnews/article/018/0006185077",
          "published_at": "2025-12-17T10:30:11",
          "content": "[이데일리 박지혜 기자] 박주민 더불어민주당 의원은 이재명 대통령이 탈모 치료에 건강보험 적용 확대를 검토하라는 주문에 대해 “효능감 있는 정책”이라고 말했다.\n\n2022년 당시 탈모 공약 관련 이재명 더불어민주당 대선후보의 홍보 영상 캡처\n박 의원은 17일 BBS 라디오 ‘금태섭의 아침저널’에서 “제가 탈모 시술을 받아보고 탈모약을 먹고 있는데 전과 후의 느끼는 차이가 상당히 크긴 크다”라며 이같이 밝혔다.\n\n지난 6월 이 대통령이 취임 선서 후 박 의원과 인사를 나누며 “머리 잘 자리 잡았어”라고 말하는 장면이 포착돼 화제가 되기도 했다.\n\n이 대통령은 전날 업무보고에서 “요즘은 탈모를 생존의 문제로 받아들이는 것 같다”며 탈모 치료에 건강보험 적용 확대를 검토하라고 주문했다.\n\n지난 20대 대선 출마 때 탈모약 지원 공약을 낸 이 대통령은 당시 한 행사장에서 윤석열 국민의힘 대선후보를 만나 머리 스타일을 언급하며 “머리가… 조금 심으신 건가?”라고 말해 눈길을 끌기도 했다. 윤 후보는 “아니다”라고 답했다.\n\n박 의원은 탈모 치료나 비만 치료제의 건강보험 적용과 관련해 “굉장히 항암 효과가 뛰어난 신약인데 (건강보험 적용이) 안 되는 부분이라든지 최근 트렌드라든지, 상황상 필요하다고 판단되는 부분에 있어선 지원 범위를 넓히는 게 종합적으로 검토될 수는 있을 것”이라고 말했다.\n\n김종인 국민의힘 전 비대위원장은 같은 날 YTN 라디오에서 탈모 치료에 건강보험을 적용하는 데 대해 “냉정한 판단이 필요하다”고 밝혔다.\n\n김 전 위원장은 “우리나라에 의료보험이 급여를 계속해서 확대할 수밖에 없게 되어 있는데, 비만 치료라든가 탈모까지 의료보험이 분담하게 되면 재정이 어떻게 움직일 것인가에 대한 냉정한 판단을 해야만 가능할 거라고 생각한다”고 했다.\n\n현재 노화나 유전으로 인한 탈모뿐만 아니라 외모를 위한 탈모도 건강보험 급여 대상이 아니다.\n\n국민건강보험 요양 급여 기준에 관한 규칙 제9조에 따라 업무 또는 일상생활에 지장이 없는 경우 실시 또는 사용되는 행위, 약제 및 치료재료는 비급여 대상이다. 신체의 필수 기능 개선 목적이 아닐 때도 마찬가지다.\n\n정은경 보건복지부 장관은 이날 MBC라디오 ‘김종배의 시선집중’에 출연해 유전적 탈모에도 건강보험을 적용하면 건강보험 재정에 상당한 영향을 줄 것 같냐는 진행자의 질문에 “그럴 거라고 생각한다”고 답했다.\n\n정 장관은 업무보고에 이어 이번 방송에서도 “취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 생존 문제라고 표현하신 것 같다”며 “건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획”이라고 말했다.\n\n비만 치료제에 대해서는 “고도 비만의 경우 수술 치료에는 건강보험 급여를 적용하고 있다”며 “비만 치료제에 급여를 적용할지는 현재 신청이 들어와 있으니 검토할 계획”이라고 설명했다.\n\n박지혜(noname@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박지혜 기자 이데일리\n구독\n\"박나래 '주사 이모' 출국금지해야\"...투약 사진 공개되자 '발칵'\n\"너무 힘이 듭니다\"...전청조에 이용당한 남현희 '호소'\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야\"\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n\"밥 안 먹어서\"…치매 노모 폭행치사 혐의 아들 구속\n'전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n정부 대책 쏟아져도 환율 고공행진…또 1480원 위협\n이슈\n캄보디아 납치 사태\n법무부, 동남아 주요국과 스캠 대응 공조…캄보디아서 워크숍\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 9
        },
        {
          "title": "말 한마디에 '상한가'…'와우'",
          "url": "https://n.news.naver.com/mnews/article/215/0001234902",
          "published_at": "2025-12-17T09:57:10",
          "content": "李 업무보고 영향…발언 파급력에 \"모퓰리즘\" 비판도\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 사진=연합뉴스\n\n\n탈모 치료약의 건강보험 적용을 검토하라는 이재명 대통령 발언의 파장이 확대되면서 업무보고에서의 보다 신중한 주문을 요구하는 목소리도 커지고 있다.\n\n17일 증시에서는 탈모 관련주로 분류되는 종목들이 강세다. 탈모케어 샴푸로 유명한 TS트릴리온은 장중 상한가로 치솟았다.\n\n이 대통령이 전날 보건복지부 업무보고에서 \"탈모는 요즘 생존의 문제\"라며 탈모 치료약의 건강보험 적용 확대를 검토하라고 주문한 것에 직접적인 영향을 받는 것으로 풀이된다.\n\n정은경 보건복지부 장관은 이 대통령이 탈모 치료약의 급여화 필요성을 제기하자 \"의학적 이유로 생기는 원형 탈모 등은 치료를 지원하지만, 유전적 요인으로 인한 탈모는 연관성이 떨어져 건보 급여를 적용하지 않는다\"고 답했다.\n\n정 장관은 또 \"증상이 있거나 생명에 영향을 주는 질환이 아니다\"라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 설명했다.\n\n그러자 이 대통령은 탈모를 생존의 문제로 끌어올려 \"요즘은 생존의 문제로 받아들이는 것 같다. 재정 부담이 크다면 (급여 적용) 횟수 제한을 하든지 총액 제한을 하든지 검토해봤으면 좋겠다\"고 주문했다.\n\n이 대통령은 앞서 2022년 대선에서 탈모 치료약의 건보 적용을 확대하겠다는 공약을 내세워 탈모로 고민하는 이들 사이에 화제가 된 바 있다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다.\n\n대통령의 정책 지시가 사회에 미치는 영향력이 막강한 만큼 보다 신중한 발언이 필요하다는 지적도 나온다.\n\n국민의힘은 \"'모(毛)퓰리즘'이라며 비판하고 나섰다.\n\n최보윤 국민의힘 수석대변인은 \"암·희귀질환·중증 질환자들은 최신 치료제의 급여 적용을 받지 못해 치료에 어려움을 겪고 있는데, 현실에서 탈모 치료를 '생존의 문제'로 규정하며 건강보험 적용을 거론하는 것은 제도의 기준과 원칙을 송두리째 흔드는 발언\"이라고 비판했다.\n\n혁신위원장을 맡았던 윤희숙 전 국민의힘 의원도 \"대통령 즉흥 지시로 탈모 우선순위를 암보다 높여야 하나\"라고 가세했다.\n김보선 기자 sunrise@wowtv.co.kr\nCopyright ⓒ 한국경제TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김보선 기자 한국경제TV\n구독\n\"부산 '불똥' 제대로 맞았다\"…선거판 돌발 '암초'\n\"투자경고\" 불구…'큰손' 8700억 쓸어담았다\n구독\n한국경제TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'미쳤어' 열창한 '할담비' 별세...파란만장 인생사\n'온몸 구더기' 방치돼 숨진 여성…남편 '살인죄' 적용\n'활동 중단' 박나래 \"법적 절차 진행…추가 발언 없다\"\n이학재 \"'책갈피달러' 전수조사 실질적으로 불가능\"\n아내에 끓는 물 붓고 \"실수\"라던 남편 결국\n《와우퀵》투자정보 구독서비스 - 시황·종목뉴스·분석·맞춤형 투자전략까지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n《와우글로벌》테슬라·엔비디아 속보 따라잡기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제TV 언론사가 직접 선정한 이슈\n이슈\n#요동치는 증시 #와우퀵\n\"유럽을 향한 프로포즈\"…테슬라, '역대급 투자'에 신고가\n이슈\n#오늘 투자전략 #와우퀵\n\"택배 사업에 위탁 물류도 증가...실적 기대감 커진다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n6\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 31
        },
        {
          "title": "탈모 치료 건보 확대 가능할까?…정은경 \"재정 영향 클 것\"",
          "url": "https://n.news.naver.com/mnews/article/654/0000157176",
          "published_at": "2025-12-17T10:21:09",
          "content": "라디오 출연해 \"유전적 탈모까지 적용 땐 부담 커\"\n비만 치료제 급여 여부도 함께 검토 계획\n▲ 정은경 복지부 장관이 16일 정부세종컨벤션센터에서 이재명 대통령에게 보건복지부 업무보고를 하고 있다. 왼쪽은 오유경 식약처장. 2025.12.16 [대통령실통신사진기자단] 연합뉴스\n정은경 보건복지부 장관은 유전적 탈모 치료에 건강보험을 적용할 경우 재정에 상당한 영향을 미칠 수 있다며, 이에 대한 종합적인 재정 영향 평가가 필요하다는 입장을 밝혔다.\n\n정 장관은 17일 오전 MBC 라디오 '김종배의 시선집중'에 출연해 유전적 탈모에까지 건강보험을 적용할 경우 건강보험 재정에 미칠 영향이 크지 않겠느냐는 질문에 \"그럴 거라고 생각한다\"고 답했다.\n\n전날 대통령 업무보고에서 이재명 대통령이 \"요즘은 탈모를 생존의 문제로 받아들이는 것 같다\"며 탈모 치료제에 대한 건강보험 적용 확대 검토를 주문한 데 따른 발언이다.\n\n정 장관은 방송에서 \"취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 대통령이 생존 문제라고 표현한 것 같다\"며 \"건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획\"이라고 밝혔다.\n\n비만 치료제와 관련해서는 \"고도 비만의 경우 수술 치료에는 이미 건강보험 급여가 적용되고 있다\"며 \"비만 치료제에 대해서도 급여 적용 신청이 들어와 있는 만큼 이를 검토할 계획\"이라고 설명했다.\n\n정 장관은 환율 방어 수단으로 국민연금 활용 가능성에 대해서도 살펴보겠다고 밝혔다.\n\n그는 \"국민연금 기금 규모가 국내총생산(GDP)의 50%를 넘을 정도로 크고 해외 투자 비중도 높아 외화 변동성의 영향을 많이 받는다\"며 \"추가 연구를 통해 대응 방안을 마련하고 일정 수준의 방안이 정리되면 기금운용위원회나 국회 논의를 거쳐 보완하겠다\"고 말했다.\n\n정 장관은 국민연금의 향후 과제와 관련해 \"수익률을 높이는 등 국민연금의 장기적 지속 가능성을 강화해야 한다\"며 \"노후 소득 보장 기능을 확대하고, 크레딧 제도나 소통 확대 등을 통해 세대 간 형평성 문제도 함께 해결해야 한다\"고 말했다.\n\n질병관리청장을 역임한 정 장관은 다음 팬데믹에 대한 대비 강화 필요성도 강조했다.\n\n그는 \"신종 감염병의 발생 주기가 점점 짧아지고 있어 언제든 발생할 수 있다는 인식을 갖고 대비해야 한다\"며 \"지난 정부에서 관계 부처 합동으로 마련한 중장기 계획을 충실히 이행하고, 중간 평가를 통해 미비점을 보완해 나가야 한다\"고 밝혔다.\n  윤종진 기자 yoonjj@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n윤종진 기자 강원도민일보\n구독\n'습기 많고 무거운 눈' 쏟아진다…주말 폭설 주의\n박나래 '활동 중단 선언' 8일만에 직접 입 열어…\"법적 절차 진행 중\"\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "내란재판부법, 외부추천 빼고 2심부터 적용",
      "topic_summary": "더불어민주당이 16일 내란전담재판부 설치 법안을 결국 수정하기로 했다. 야권뿐 아니라 범여권에서도 계속 위헌성을 지적하자 지난 3일 국회 법제사법위원회에서 심의·의결한 법안을 다시 뜯어고치기로 한 것이다. 당 지도부",
      "related_articles_count": 80,
      "articles": [
        {
          "title": "내란재판부법, 외부추천 빼고 2심부터 적용",
          "url": "https://n.news.naver.com/mnews/article/025/0003490360",
          "published_at": "2025-12-17T01:31:58",
          "content": "더불어민주당이 16일 내란전담재판부 설치 법안을 결국 수정하기로 했다. 야권뿐 아니라 범여권에서도 계속 위헌성을 지적하자 지난 3일 국회 법제사법위원회에서 심의·의결한 법안을 다시 뜯어고치기로 한 것이다.\n\n당 지도부는 이날 의원총회를 열어 수정안을 확정했다. 우선, 법관 독립을 규정한 헌법 103조에 위반된다는 지적이 집중된 ‘법무부 장관의 내란전담 판사 후보추천위원 추천’ 조항을 삭제키로 했다. 앞서 법사위는 법무부 장관과 헌법재판소 사무처장, 각급 법원 판사들이 각 3명씩 추천해 9명의 추천위를 구성하는 내용의 법안을 의결했다.\n\n하지만 이후에도 학계·법조계, 그리고 조국 조국혁신당 대표마저 이 조항의 위헌성을 공개 지적하자 민주당은 결국 법원 내부에서 추천위를 구성하기로 방향을 틀었다. 박수현 수석대변인은 “대법관 회의를 거쳐 대법원장이 (전담 판사를) 임명한다는 조항을 추가할 것”이라고 했다.\n\n여권 일각에서 “재판이 더 지연될 수 있다”고 지적한 1심 적용 조항도 백지화한다. 계엄 관련 피고인은 모두 현재 배당 시스템에 따라 정해진 재판부에서 1심을 받고, 항소심부터 내란전담재판부가 심리한다. 박 대변인은 “(전담재판부 내에서도) 무작위 배당 원칙을 가능하게 하겠다”고 덧붙였다.\n\n민주당은 또 구속 기간을 기본 6개월에서 3개월씩 2회 연장하는 조항과, 내란 재판에서 유죄를 받으면 사면·감형·복권에서 제외하는 조항 역시 수정안에서 모두 삭제할 방침이다.\n\n\n\n내란재판부 위헌 논란은 여전…전문가 “만드는 자체가 잘못”\n\n당 핵심 관계자는 통화에서 “최대 6개월인 기본 구속 기간을 따르고, 사면·감형·복권 문제도 사면법에서 별도로 다룰 것”이라고 말했다. 헌법상 평등 원칙 위배, 대통령의 사면권 침해 논란을 의식한 결과다. 법안명은 ‘12·3’과 ‘윤석열’을 뺀 ‘내란 및 외환에 관한 특별전담에 관한 법’으로 바꿨다.\n\n복수의 민주당 의원들에 따르면 정청래 대표는 이날 의총 마무리 발언에서 “법사위가 성안한 법안도 상당히 인정해야 하지만, 위헌 소지를 다 끊고 가야 한다”고 말했다고 한다. 추미애 위원장·김용민 간사 등 민주당 법사위원들이 줄곧 “문제 없다”고 주장해 왔다. 당 지도부는 이날 오전 7시부터 법사위원들을 별도 소집해 1시간 남짓 비공개 회의도 했다. 이 자리에서는 ‘위헌 소지 최소화’를 공개 당부한 대통령실 입장도 거론됐다고 한다.\n\n그럼에도 여전히 “전담재판부 구상 자체가 위헌”이라는 전문가가 많다. 장영수 고려대 로스쿨 교수는 “전담재판부를 헌법이 아닌 법률로서 만드는 것 자체가 불가능하고, 언제 적용하든 이미 진행 중인 재판을 다른 재판부가 받아서 진행한다는 발상 자체가 잘못됐다”고 말했다. 윤진수 서울대 로스쿨 명예교수도 이날 페이스북에 “(판사 후보 추천이) 법원 내부인가, 외부인가가 문제가 아니고 사후적으로 전담재판부를 만든다는 것 자체가 위헌”이라고 지적했다.\n\n민주당은 오는 21~22일 국회 본회의에 이 법안을 상정할 계획이다. 이날 조국혁신당은 “초안에서 미처 검토되지 못했던 법안의 문제점이 개선됐다”고 논평했지만, 혁신당 관계자는 “최종 법안을 보고 위헌성을 다시 평가할 것”이라고 말했다. 반면에 법사위 소속 나경원 의원이 “독극물은 조금 덜어내도 독극물”이라며 “위헌의 탈을 한 꺼풀 벗었다고 해서 위헌이 합헌이 되지 않는다”는 글을 이날 페이스북에 올렸다.\n\n강보현·조수빈 기자\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강보현 기자 중앙일보\n구독\n“법원이 법관 추천” 與 내란재판부법 수정 검토…강경파가 변수\n김병기, 쿠팡 대표와 비밀회동? “국회의원은 사람 만나는 직업”\n조수빈 기자\n조수빈 기자 중앙일보\n구독\n정청래 “지구당 부활” 조국 “광장이 그걸 원했나”...2차 신경전\n이석연, 정청래 면전서 \"법 왜곡죄, 문명국가 수치다\"\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n오십견 아니라고?…'앞으로 나란히' 못하는 이 병\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 2
        },
        {
          "title": "[단독] 정청래 “전담재판부, 양보한 법사위에 박수를”",
          "url": "https://n.news.naver.com/mnews/article/005/0001820723",
          "published_at": "2025-12-16T15:45:07",
          "content": "민주당 비공개 의원총회\n위헌소지 덜어낸 대폭 수정안에\n강경파 법사위도 더 이상 의견 고집 안 해\n정청래 민주당 대표. 연합뉴스\n\n정청래 더불어민주당 대표가 비공개 의원총회에서 내란전담재판부 설치법을 대폭 수정하며 “많이 양보해 준 법사위원들에게 박수를 쳐달라”고 언급한 것으로 파악됐다. 그간 강경한 의견을 유지해 온 법사위원들도 당 지도부가 마련한 수정안을 수용한 것이다. 단 내란범 사면 제한 규정 등을 두고 일부 우려는 언급됐다고 한다.\n\n16일 국민일보 취재를 종합하면 정 대표는 이날 비공개 의총에서 마무리 발언을 통해 “법사위원들이 많이 양보해 줬는데, 박수를 좀 쳐달라”고 소속 의원들에게 권유했다고 한다. 이에 박수가 나왔고, 법사위원들도 크게 반대 의견을 내지 않으면서 위헌 소지를 대폭 덜어낸 수정안으로 의견이 모였다. 당 지도부는 비공개 의총에 앞서 이날 오전 법사위원들과 비공개 회의를 통해 수정안에 대해 논의한 것으로 전해졌다. 당 관계자는 “오전 회의에서 어느 정도 정리가 된 것으로 안다”고 말했다.\n\n민주당은 의총에서 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 2심부터 설치하고 재판부 판사 추천 과정에서 법원 외부 인사를 전면 배제하기로 의견을 모았다. 또 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법안’명을 ‘내란 및 외환에 관한 특별전담재판에 관한 특별법’으로 수정키로 했다.\n\n일부 강경파 의원들은 사면 제한 규정 등이 빠진 점 등에 대한 우려를 언급한 것으로 파악됐다. 이번 특별법에서 사면권 제한 규정을 삭제하되 일반법 개정으로 추진하자는 방향으로 의견이 정리됐지만, 대통령의 고유 권한이 사면권을 제한하는 규정을 일반법에 두는 건 어색하다는 취지의 지적이었다고 한다.\n김판 기자(pan@kmib.co.kr)\n한웅희 기자\nCopyright ⓒ 국민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김판 기자 국민일보\n구독\n[단독] 통일교-친명 연결고리 지목 임종성 “천정궁 초대 거절…물타기 시도”\n[단독] 노영민 “통일교, 코로나 방역 예외 민원만 한 차례”\n한웅희 기자 국민일보\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[단독] 전재수·임종성·김규환… 윤영호 “금품 제공” 지목\n“위헌 논란 원안 강행 역풍 불라”… 강경파 결국 지도부안 수용\n구독\n국민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 정청래 \"전담재판부, 양보한 법사위에 박수를\"\n李 대통령 \"탈모약 건보 적용 검토하라…횟수·총액 제한해서라도\"\n태국인 부인에 끓는 물 부은 남편 영장심사 출석 [포착]\n\"부산서 내려주세요\"…치매 엄마 광주서 택시 태워 유기한 딸\n박정희 장손, 해병대 수료식서 박지만에 '눈물의 경례'\n네이버에서 국민일보를 구독하세요(클릭)\n‘치우침 없는 뉴스’ 국민일보 신문 구독하기(클릭)\n국민일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검 & 검찰\n“윗선이 추천했다”…‘尹 관저 특혜’ 김오진 前차관 구속\n이슈\n대한민국의 삶\n20년 전 LG에어컨 로고 ‘순금’이었다…“70만원 벌었어요”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n129\n흥미진진\n1\n공감백배\n8\n분석탁월\n2\n후속강추\n5",
          "reaction_count": 290,
          "comment_count": 271
        },
        {
          "title": "조선일보 \"이 대통령 전담 재판부 만들면 납득하겠나\"",
          "url": "https://n.news.naver.com/mnews/article/006/0000133285",
          "published_at": "2025-12-17T07:36:11",
          "content": "[아침신문 솎아보기] 위헌 논란 속 한발 물러선 민주당 “내란재판부 2심부터 설치”\n조선일보 “그래도 위헌” 한겨레 “위헌 우려 덜어내, 사법부 호응해야”\n‘윤어게인’ 비판 김종혁에 국민의힘 당무감사위 ‘당원권 정지’ 권고\n경향신문 인터뷰 나선 한동훈 “윤석열이 날 업어 키워? 개똥 같은 소리”\n▲ 정청래 당대표가 지난 2일 국회 본청 당대표회의실에 예방한 케빈 김 주한미국대사대리를 접견하고 기념촬영을 하고 있다. 사진=민주당\n더불어민주당이 내란전담재판부를 2심부터 적용하고 재판부 추천 과정에 법원 외부 인사를 배제하기로 했다. 여권 안팎에서 제기된 위헌 논란을 돌파하기 위해서다. 이에 한겨레는 \"위헌 소지를 덜어냈다\"며 \"사법부도 적극 호응해야 할 것\"이라고 했다. 반면 조선일보는 \"아무리 수정해도 내란전담재판부 자체가 위헌\"이라며 반대 논조를 보였다.\n\n민주당은 지난 16일 의원총회에서 내란재판부 설치 관련, '이미 재판이 진행 중인 사건은 예외로 한다'는 내용을 넣기로 했다고 밝혔다. 윤석열 전 대통령의 내란 혐의 1심 재판은 지귀연 재판부가 그대로 재판을 마치는 것이다. 재판부 판사 추천위원회 구성도 법무부, 헌법재판소 등 외부 인사를 제외하고 법원 내부에서 추천 과정을 거쳐 대법원장이 임명하도록 했다.\n\n한겨레 \"위헌 우려 덜어내, 사법부도 적극 호응해야\"\n\n조선일보는 17일자 1면 <내란재판부 추천권 '법관회의'에 주겠다는 與> 기사에서 진보성향 판사들이 주도하는 법관회의가 재판부 추천을 맡게될 수 있다고 지적했다. 조선일보는 \"진보 성향 법관들이 주도하는 전국법관대표회의 6명, 각급 법원의 판사회의 3명으로 추천위원을 구성하는 방안을 검토 중인 것으로 알려졌다\"며 \"위헌 소지 논란에 민주당이 한발 물러섰지만, 법조계에선 여전히 대법원장 인사권 침해 등 위헌 소지가 있다는 지적이 나온다\"라고 했다.\n\n5면 <\"2심부터 설치\" 한발 물러선 與… 법조계 \"내란재판부 자체가 위헌\"> 기사에서도 조선일보는 윤진수 서울대 법학전문대학원 명예교수의 페이스북을 인용해 \"(후보 추천을) 법원 내부에서 하는지, 외부에서 하는지가 문제가 아니다. 사후적으로 전담재판부를 만든다는 것 자체가 위헌\"이라고 했다.\n\n▲17일자 조선일보 사설.\n사설 <아무리 수정해도 '내란전담재판부' 자체가 위헌이다>에서 조선일보는 \"군사법원이 아닌 내란전담재판부와 같은 특별법원을 법률로 설치하는 것은 명백한 위헌\"이라며 \"법을 어떻게 바꿔도 군사법원 아닌 다른 전담재판부 자체가 위헌이기 때문이다. 근본적으로 특정 사건만의 재판을 위해 기존의 사법부 아닌 별도 재판부를 설치한다는 것 자체가 법치 국가에선 있을 수 없는 일\"이라고 했다.\n\n조선일보는 \"전담재판부 설치는 특정 피고인들에 대해 다른 법을 적용하는 것이며 사실상 유죄 선고를 예단한 것\"이라며 \"입장을 바꿔서 만약 이재명 대통령 재판 5건을 따로 모아 재판할 전담재판부를 만들고, 보수 성향 법관들로 추천위를 구성해 판사들을 추천하게 하면 민주당은 납득할 수 있겠나. 당장 위헌 소송부터 낼 것\"이라고 했다.\n\n반면 한겨레는 민주당의 수정으로 위헌 소지가 상당 부분 해소됐다는 점에 주목했다. 17일자 1면 <내란재판부 2심부터 법원 외부 추천 배제> 기사에 이어 4면 <'12·3 계엄' '윤석열' 삭제… 내란재판부법 '위헌' 소지 덜어내> 기사에서 한겨레는 \"민주당이 내란전담재판부 설치 법안에서 수정하기로 한 4가지 사항은 모두 '위헌 논란 피하기'로 정리될 수 있다\"며 \"사실상 공이 사법부로 넘어간 것\"이라는 민주당 지도부 핵심 관계자를 인용했다.\n\n▲ 17일자 한겨레 4면 기사.\n한겨레는 <위헌 소지 덜어낸 전담재판부, 사법부도 적극 호응하길> 사설에서 \"(민주당이) 사법 독립 침해와 위헌 우려를 덜어낸 만큼 사법부도 적극 호응해야 할 것\"이라며 \"국가 공동체의 근간을 허무는 내란·외환 범죄에 대해 별도의 재판부를 통해 신속·엄정한 단죄를 내리는 것은 지극히 정당하다. 온 국민이 지켜보고 있는 지귀연 재판부의 한심한 재판이 그 필요성을 웅변하고 있다\"라고 했다.\n\n한겨레는 \"내란 재판은 올해가 저물도록 한 건도 선고가 이뤄지지 않았다. 16일 윤석열의 체포 방해 등 혐의 사건 재판부가 1심 선고를 내년 1월16일로 예고했는데, 내란 재판 중 가장 빠른 선고가 이때서야 이뤄진다\"고 지적한 뒤 \"사법부는 신속·엄정한 내란 단죄라는 국민적 여망을 더 이상 배반하지 말아야 한다. 1심 재판을 최대한 서두르고, 2심 전담재판부 설치에도 이제 몽니를 부려선 안 될 것\"이라고 했다.\n\n'윤어게인' 비판 김종혁에 국민의힘 '당원권 정지'\n\n국민의힘 당무감사위원회가 친한계로 분류되는 김종혁 전 최고위원에 '당원권 정지 2년'의 중징계를 당 윤리위원회에 권고했다. 김 전 최고위원이 언론 인터뷰에서 윤석열 전 대통령 지지 세력을 겨냥해 \"극우와 사이비 교주 명령을 받아 우리 당에 입당한 사람들이 우리 당에서 나가야 한다\"고 발언한 것이 '종교 차별적'이라는 이유다. 김 전 최고위원이 장동혁 대표를 향해 \"간신히 당선된 것\", \"영혼을 판 것\"이라고 한 것을 놓고도 \"당대표에 대한 인격 모독\"이라는 판단을 내렸다.\n\n이호선 당무감사위원장은 중징계 권고가 내려지기 전날 자신의 블로그에 \"소가 본래 (들이)받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라는 글을 올렸다. 한동훈 전 대표는 징계 발표 후 자신의 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없습니다\"라고 했다.\n\n▲ 17일자 조선일보 5면 기사.\n조선일보는 17일자 사설 <'윤 어게인' 달려가는 국힘, 당 존립 위기 맞을 것>에서 국민의힘 당무감사위원회의 중징계 권고를 \"계엄 1년이 넘도록 제대로 된 사과조차 안 하는 당 지도부를 비판했다고 엄벌하겠다는 것\"이라고 비판했다.\n\n조선일보는 \"국힘 지지율은 20%대 초·중반에 갇혀 있다. 수도권 중도층 지지율은 10%대에 불과하다. 민주당의 사법부 겁박, 위헌 법률 강행, 부동산 역주행, 통일교 연루 의혹 등에도 국힘이 반사이익은커녕 외면받는 것은 당의 방향 자체가 잘못됐기 때문\"이라며 \"지금 국힘 지도부처럼 '윤 어게인'으로 달려가면 당의 존립 위기가 현실화할 것\"이라고 했다.\n\n한국일보는 <당 지지율 바닥인데, 계파 찍어내기 골몰하는 국민의힘> 사설에서 \"민주당 독주에 불만을 가졌더라도 중도층이 국민의힘에 눈길을 주지 않는 이유는 간단하다\"며 \"윤석열 전 대통령과의 절연 등 외연 확장에 공을 들여도 모자랄 판에 당 지도부는 '윤 어게인'에다 계파 찍어내기에 골몰하고 있어서\"라고 했다.\n\n한국일보는 \"장 대표가 이렇게 강성 지지층만 보고 정치를 하니 당 지지율이 반등할 리가 없다\"며 \"정청래 민주당 대표에게 '법 왜곡죄는 문명국가 수치'라고 일갈했던 이석연 국민통합위원장은 이날 장 대표를 예방해 '헌정 파괴 세력과는 같이 갈 수 없다'며 '다수 국민의 뜻을 좇아 정도를 가 달라'고 당부했다. 장 대표는 이마저도 귓등으로 들을 참인가\"라고 했다.\n\n경향신문 인터뷰 나선 한동훈 \"김 여사와 밥 먹어본 적 없다\"\n\n한동훈 전 국민의힘 대표가 진보 성향 신문으로 분류되는 경향신문 인터뷰에 나섰다. 한 전 대표는 \"윤 전 대통령이 한 전 대표를 '업어 키우다시피 했다'는 말도 있었다\"는 경향신문 질문에 \"업어 키우다니, 무슨 그런 개똥 같은 소리를… 제가 그런 사람으로 보입니까\"라고 되물은 뒤 \"저는 누구의 사단이었던 적도 없고, 제 밑으로 사단을 만든 적도 없어요\"라고 말했다. 이어 \"그리고 검찰에 있을 때 제가 윤 대통령을 오히려 더 많이 도왔어요\"라고 덧붙였다.\n\n▲ 17일자 경향신문 24면 인터뷰.\n한 전 대표는 김건희 여사 관련해서도 \"사람들이 왜곡된 말들을 막 퍼뜨리는데요. 예를 들어 김건희 여사와 저를 엮기도 하는데 저는 그분과 같이 앉아서 밥을 먹어본 적이 평생 한 번도 없습니다. 제가 왜 그분과 밥을 먹습니까?\"라고 말했다. 윤 전 대통령이 왜 계엄을 했다고 보는지 묻자 \"진짜 많이 생각해 봤는데 모르겠어요. 여러 추론이 있지만 재판 과정에서 나오는 얘기들을 보면 시점상 다 안 맞아요\"라고 했다.\n박재령 기자\nCopyright ⓒ 미디어오늘. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n박재령 기자 미디어오늘\n구독\n[속보] 경찰, 2년 만에 '민원사주' 류희림 전 방심위원장 압수수색\n[속보] KT 대표이사 최종 후보에 박윤영 전 KT 사장\n구독\n미디어오늘 구독하고 메인에서 바로 만나보세요!\n언론사홈\n미디어오늘 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n허위조작정보 근절? '제2의 윤석열' 악용 가능\nAI가 인간 대신 뉴스 읽는 '제로 클릭 시대'…언론이 살길은\n방미통위원장 후보 \"尹 때 방통위 2인 체제 용납될 수 없는 위법\"\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n[미디어먼슬리] ‘소멸’이 아닌 ‘삶을’ 담는 지역 언론 이야기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버에서 ‘미디어오늘’ 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n미디어오늘 언론사가 직접 선정한 이슈\n이슈\n트럼프식 ‘입틀막’\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n이슈\n방미통위\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 12,
          "comment_count": 81
        },
        {
          "title": "내란재판부 추천, '진보성향' 법관회의로 바꾼 與…학계 \"여전히 위헌\"",
          "url": "https://n.news.naver.com/mnews/article/025/0003490253",
          "published_at": "2025-12-16T17:50:42",
          "content": "정청래 더불어민주당 대표(왼쪽)가 16일 오후 국회에서 열린 비공개 의원총회에 한민수 당대표 비서실장과 함께 참석하고 있다. 임현동 기자\n\n더불어민주당이 16일 내란전담재판부 설치 법안을 한 차례 더 수정하기로 결론냈다. 야권 뿐 아니라 친여 진영에서도 위헌 논란이 계속되자, 지난 3일 국회 법제사법위원회가 심의·의결을 마친 법안을 본회의 상정 직전 다시 뜯어 고치기로 한 것이다.\n\n당 지도부는 논란 최소화를 위해 이날 국회에서 의원총회를 거쳐 수정안 내용을 확정했다. 우선, 법관 독립을 규정한 헌법 103조 위배 지적이 집중된 ‘법무부 장관의 내란전담판사 후보추천위 구성’ 조항을 삭제하기로 했다.\n\n앞서 법사위는 법무부 장관과 헌법재판소 사무처장, 각급 법원 판사들이 각 3명씩 추천해 9명의 추천위를 구성하는 내용의 법안을 의결했다. 하지만 학계·법조계뿐 아니라 문재인 정부 법무부장관을 지낸 조국 대표마저 이 조항의 위헌성을 공개 지적하자 민주당은 결국 법원 내부에서 추천위를 구성하기로 방향을 틀었다.\n\n문제는 수정안에도 민주당의 ‘코드 인사’ 여지가 여실하다는 점이다. 당 지도부는 각급 법원 판사회의가 3명을 추천하도록 하는 기존 조항은 그대로 유지하고, 나머지 6명은 법무부·헌재 대신 ‘전국법관대표회의’가 추천하도록 고친다는 방침이다. 전국법관대표회의는 2017년 보수 성향이던 양승태 전 대법원장의 사법행정권 남용 의혹 대응 취지로 상설화됐다. 자연스럽게 친민주당 성향 판사들이 주도한다. 각급 법원 판사회의도 사정은 비슷하다.\n\n그러나 민주당 지도부 인사는 “로펌 자문과 법무부 의견 등을 종합해 도출한 수정안으로, 법관 회의가 특정한 정치색을 가진다는 인식은 오해에 가깝다”고 주장했다. 박수현 수석대변인은 “대법관 회의를 거쳐 대법원장이 (전담 판사를) 임명한다는 조항을 추가할 것”이라고 기자들에게 브리핑했다.\n\n김영옥 기자\n\n법사위 의결 후 여권 일각에서 “재판을 오히려 지연시킬 수 있다”고 지적한 1심 적용 조항도 백지화한다. 이대로라면 계엄 관련 피고인은 모두 현행 법원 배당 시스템에 따라 1심을 받고, 항소심부터 내란전담재판부가 심리한다. 박 대변인은 “(전담재판부 내에서도) 무작위 배당 원칙을 가능하게 하겠다”며 위헌·위법 논란 최소화를 강조했다.\n\n민주당은 또 구속 기간을 기본 6개월에서 3개월씩 2회 연장하는 조항과, 내란 재판에서 유죄를 받으면 사면·감형·복권에서 제외하는 조항 역시 수정안에서 모두 삭제할 방침이다. 당 핵심관계자는 통화에서 “최대 6개월인 기본 구속기간을 따르고, 사면·감형·복권도 별도의 사면법을 적용할 것”이라며 “외부 법무법인에 자문을 맡긴 결과도 이날 결론과 비슷한 취지”라고 말했다. 헌법상 평등 원칙 위배, 대통령의 사면권 침해 논란을 의식한 결과다. 법안명은 ‘12·3’과 ‘윤석열’을 뺀 ‘내란 및 외환에 관한 특별전담에 관한 법’으로 바꿨다.\n\n정청래 더불어민주당 대표와 김병기 원내대표가 최고위원회의에서 대화하고 있다. 뉴스1\n\n복수의 민주당 의원들에 따르면, 정청래 대표는 이날 의총 마무리 발언에서 “법사위가 성안한 법안도 상당히 인정해야 하지만, 위헌 소지를 다 끊고 가야 한다. 많이 양보한 법사위원에게 박수를 쳐달라”고 말했다고 한다. 추미애 위원장·김용민 간사 등 민주당 법사위원들이 줄곧 “문제 없다”고 주장해 온 법안을 결국 수정하면서 일종의 양해를 구한 것이다. 당 지도부는 이날 오전 7시부터 법사위원들을 별도 소집해 1시간 남짓 비공개 회의도 했다. 이 자리에서는 앞서 ‘위헌 소지 최소화’를 공개 당부한 대통령실 입장도 거론됐다고 한다. 한 법사위원은 “외부 추천이 왜 문제인지 모르겠지만, 연내 처리를 위해 최종안을 받아들였다”고 말했다.\n\n위헌 요소를 모두 제거해 문제가 없다는 게 민주당의 주장이지만, 전문가들은 여전히“전담재판부 구상 자체가 위헌”이라고 지적한다. 장영수 고려대 로스쿨 교수는 통화에서 “전담재판부를 헌법이 아닌 법률로서 만드는 것 자체가 불가능하고, 언제 적용하든 이미 진행 중인 재판을 다른 재판부가 받아서 진행한다는 발상 자체가 잘못됐다”고 말했다. 윤진수 서울대 로스쿨 명예교수도 이날 페이스북에 “(판사 후보 추천이) 법원 내부인가, 외부인가가 문제가 아니고 사후적으로 전담재판부를 만든다는 것 자체가 위헌”이라고 우려했다.\n\n민주당은 오는 21~22일 국회 본회의에 내란재판부 설치법을 상정해 처리할 계획이다. 다만 최종안 공개 후 국민의힘뿐 아니라 여권에서도 크고 작은 지적이 이어질 가능성을 배제하기 어렵다. 이날 조국혁신당이 “초안에서 미처 검토되지 못했던 법안의 문제점이 개선됐다”고 논평했지만, 혁신당 관계자는 “최종 법안을 보고 위헌성을 다시 평가할 것”이라고 했다.\n\n국민의힘은 “위헌성과 본질은 그대로”라고 반발했다. 법사위 소속 나경원 의원이 “독극물은 조금 덜어내도 독극물”이라며 “위헌의 탈을 한 꺼풀 벗었다고 해서 위헌이 합헌이 되지 않는다”는 글을 이날 페이스북에 올렸다. 주진우 의원도 “법 이름에서 윤석열 전 대통령을 뺐지만 눈 가리고 아웅이다. 특정 사람들만 겨냥한 법률은 위헌”이라며 “왜 1심과 2심 재판부 구성 방법이 서로 달라야 하나. 2심부터 적용하는 것도 위헌”이라고 비판했다.\n\n강보현·조수빈 기자 kang.bohyun@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n조수빈 기자\n조수빈 기자 중앙일보\n구독\n정청래 “지구당 부활” 조국 “광장이 그걸 원했나”...2차 신경전\n이석연, 정청래 면전서 \"법 왜곡죄, 문명국가 수치다\"\n강보현 기자 중앙일보\n구독\n“법원이 법관 추천” 與 내란재판부법 수정 검토…강경파가 변수\n김병기, 쿠팡 대표와 비밀회동? “국회의원은 사람 만나는 직업”\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n오십견 아니라고?…'앞으로 나란히' 못하는 이 병\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n가족 살해 후 스스로 생 마감…유서에 늘 적힌 세 단어\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"우리가 호구냐\" 결국 쿠팡 떠난 그들…탈팡 부른 '김범석 괘씸죄'\n이슈\n3대 특검\n김건희 측근 이종호 “특검에 ‘金에 3억 줬다’ 진술” 돌발 발언…왜?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 6,
          "comment_count": 7
        },
        {
          "title": "내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799407",
          "published_at": "2025-12-16T17:38:02",
          "content": "與 \"추천위서 외부 관여 배제·대법관회의 거쳐 대법원장이 임명\"\n내란재판부 2심부터…1심 설치 규정 두되 부칙에 '現재판은 未이관' 명기키로\n21∼22일께 본회의 상정 처리 전망…'허위정보근절법'도 처리 예정\n\n\n논의하는 정청래 대표와 김병기 원내대표\n(서울=연합뉴스) 황광모 기자 = 더불어민주당 정청래 대표(왼쪽)와 김병기 원내대표가 15일 서울 여의도 국회에서 열린 최고위원회의에서 논의하고 있다. 2025.12.15 hkmpooh@yna.co.kr\n\n\n(서울=연합뉴스) 이슬기 서혜림 박재하 안정훈 기자 = 더불어민주당은 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 사실상 2심부터 설치하고 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 했다.\n\n민주당은 16일 국회에서 의원총회를 열어 내란전담재판부 설치법 수정 방향에 대해 이같이 의견을 모았다. 이 법안은 다음 주 본회의에서 처리될 전망이다.\n\n박수현 수석대변인은 브리핑에서 내란전담재판부 판사 추천위원회와 관련, \"내부인으로 구성하는 쪽으로 방향이 잡혔다\"고 말했다.\n\n애초 기존 안에는 헌법재판소 사무처장·법무부 장관·판사회의에서 추천한 총 9명이 추천위를 구성하도록 규정돼 있어 위헌적이라는 지적이 나온 바 있다.\n\n이런 논란을 불식하고자 추천위원 추천권을 법원이 갖고, 추천위원 또한 법원 내부인으로 구성하도록 조항을 수정한다는 게 박 수석대변인의 설명이다.\n\n구체적인 추천위 구성 방식 등은 당내 추가 논의를 거쳐 확정키로 했다.\n\n일단 판사회의와 함께 전국법관대표회의 등이 관련 절차에 관여하도록 하는 방안이 유력하다. 법관대표회의는 일부 사안에서 진보적 목소리를 낸다고 평가된다.\n\n허영 원내정책수석부대표는 기자들에게 \"기존에는 조희대 대법원장이 단독으로 배당했다면 이제 각급 법원의 판사회의 등에서 추천할 수 있게끔 절차가 마련되는 것\"이라고 설명했다.\n\n아울러 민주당은 내란전담재판부 판사를 '대법관 회의를 거쳐 대법원장이 임명한다'는 조항을 추가하기로 했다.\n\n헌법 104조에 '대법원장과 대법관이 아닌 법관은 대법관회의의 동의를 얻어 대법원장이 임명한다'고 규정한 점을 고려한 조치로 풀이된다.\n\n민주당은 기존 안에서 1심부터 설치하도록 한 내용도 수정, 내란전담재판부를 사실상 2심부터 운영하기로 당내 의견을 모았다.\n\n구체적으론 법 조문에는 1심부터 설치를 가능하도록 하되, 부칙에 '현재 진행중인 재판은 이관하지 않는다'는 취지로 담는다는 방침이다.\n\n이대로 확정될 경우 윤석열 전 대통령의 내란 우두머리 혐의 사건은 지귀연 부장판사가 이끄는 1심 재판부가 계속 심리하게 된다.\n\n내란재판부법 결론 못 낸 민주당 비공개 의원총회\n(서울=연합뉴스) 이동해 기자 = 정청래 대표와 김병기 원내대표를 비롯한 더불어민주당 의원들이 8일 서울 여의도 국회에서 열린 비공개 의원총회를 마친 뒤 회의장을 나서고 있다.\n민주당은 이날 내란전담재판부 설치법 등 사법개혁안의 본회의 상정 일정을 논의했으나 위헌 소지에 대한 지적이 제기되자 추가 논의가 필요하다는 데 의견을 모아 결론을 미루기로 했다. 2025.12.8 eastsea@yna.co.kr\n\n\n기존 법명으로 정한 '12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'은 '내란 및 외환에 관한 특별전담재판에 관한 특별법'으로 수정키로 했다.\n\n박 수석대변인은 \"(기존 법명이) 처분적 법률이라는 점을 제거하기 위한 것\"이라며 \"(법명을) 일반화하는 방향으로 정리됐다\"고 전했다.\n\n이 밖에 기존 안에 있던 내란범의 사면 제한 규정, 내란·외환 관련 범죄에 대한 구속기간 1년까지 연장 가능 규정은 삭제될 것으로 전망된다.\n\n다만 박 수석대변인은 관련 사항을 \"오늘 언급하기엔 적절치 않다\"며 \"세밀하게 다듬어 성안할 때 말하겠다\"고 했다.\n\n앞서 국회 법제사법위는 민주당 강경파 의원의 주도로 내란전담재판부 설치법을 의결해서 본회의에 넘겼다. 그러나 이후 법안 내용을 놓고 위헌 논란이 당내에서까지 나오자 민주당은 본회의 처리 절차를 앞두고 법안 수정 논의에 착수한 바 있다.\n\n민주당은 국회법 규정에 따라 이 법의 수정안을 본회의에 상정해 처리한다는 방침이다.\n\n내란전담재판부 설치법은 21일 또는 22일 본회의에 상정될 전망이다.\n\n이와 관련, 박 수석대변인은 \"최종 당론 추인 절차를 마친 것은 아니다\"라며 \"원내대표 중심으로 세부적인 정리를 한 뒤 최종안을 성안, 다시 당론 발의 과정을 거치게 될 것\"이라고 말했다.\n\n이어 \"제안된 수정안에 대해 특별히 이견이 없었다\"고 의총 분위기를 전했다.\n\n정청래 대표는 이날 의총에서 내란전담재판부 설치법을 주도한 당 소속 법제사법위원들을 격려한 것으로 전해졌다.\n\n한편 민주당은 내란전담재판부 설치법과 함께 이른바 허위정보근절법인 정보통신망법 개정안도 21∼24일로 예정된 본회의에서 처리될 가능성이 크다고 김현정 원내대변인이 전했다.\n\nhrseo@yna.co.kr\n\n서혜림(hrseo@yna.co.kr)\n이슬기(wise@yna.co.kr)\n박재하(jaeha67@yna.co.kr)\n안정훈(hug@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n서혜림 기자\n서혜림 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박\n이슬기 기자\n이슬기 기자 연합뉴스\n구독\n정청래 \"내란청산 먼저\"…조국 \"내란종식 마무리는 정치개혁\"\n이석연, 與에 \"당리당략에 국민실망…법왜곡죄 재고해야\" 쓴소리\n박재하 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n與, '통일교 의혹 특검' 野요구 일축…\"판 키우려는 정치공세\"\n더보기\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n71\n흥미진진\n2\n공감백배\n17\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 192,
          "comment_count": 242
        }
      ]
    },
    {
      "topic_title": "친한계 김종혁 중징계 권고… 국힘 내홍 확산",
      "topic_summary": "국민의힘 당무감사위원회가 친한(친한동훈)계인 김종혁 전 최고위원(경기 고양병 당협위원장)에 대해 당원권 정지 2년의 중징계를 내리라고 당 중앙윤리위원회에 권고했다. 장동혁 대표 등을 비난하며 ‘자기 정치’와 ‘해당(",
      "related_articles_count": 76,
      "articles": [
        {
          "title": "'재징계' 반발한 김종혁 \"'돌에 쳐 맞아 죽을 소'가 누군가?\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498616",
          "published_at": "2025-12-17T10:06:11",
          "content": "'당원권 정지 2년' 징계 권고에 국힘 당무감사위 질문지 공개... \"이호선 즉각 사퇴하고 장동혁 책임져라\"\n▲  김종혁 전 국민의힘 최고위원이 3일 서울 여의도 국회도서관 인근 쪽문에서 열린 한동훈 전 대표의 12.3 비상계엄 1주년 기자회견에 참석해 한 전 대표(오른쪽 뒷모습)와 대화하고 있다.\nⓒ 남소연\n\n\"당원권 정지로 겁박하면 겁에 질려 입을 다물 거라고 착각하지는 마시기 바란다.\"\n\n당무감사위원회로부터 '당원권 정지 2년' 징계 권고를 받은 김종혁 전 국민의힘 최고위원이 \"국민의힘의 정당 민주화를 위해, 언론 자유와 자유민주주의를 위해 앞으로도 꿋꿋하게 싸워 나가겠다\"라고 맞섰다. 여러 방송활동에서 당 지도부의 강성 기조를 비판한 게 '해당행위'로 규정되어 윤리위원회에 회부됐지만, 계속해서 당내 '쓴소리'를 멈추지 않겠다는 취지이다.\n\n장동혁 국민의힘 당 대표가 이호선 당무감사위원장을 앞세워 자신과 각을 세워온 '친한계'를 겨냥해 '차도살인'에 나선 것 아니냐는 해석이 나오고 있다. 한동훈 전 대표를 위시한 당내 비주류가 이에 반발하면서 당내 갈등이 최고조에 이르고 있다(관련 기사: 친한계 탄압 나선 국힘... \"들이받는 소, 돌로 쳐 죽일 것\" https://omn.kr/2geoo).\n\n\"웃긴다... 쳐 죽이고, 고름 짜고, 반대파 제거하면 당 먹을 수 있나?\"\n\n김종혁 전 최고위원은 17일 오전 0시, 자신의 페이스북에 \"아시다시피 얼마 전 여상원 윤리위원장은 저를 공격하는 익명의 투서에 대해 무혐의 처분을 했다는 이유로 임기를 불과 한 달 반 남겨둔 채 장동혁 대표에 의해 쫓겨났다\"라며 \"그러자 장예찬씨는 '우리가 이겼다'며 만세를 불렀다\"라고 상기시켰다.\n\n그는 \"다 이유가 있었다\"라며 \"윤리위원장을 날려버린 뒤 당무감사위는 표적 감사를 재개했고, 마침내 당원권 정지 2년이라는 '어마무시'한 결정을 내린 것\"이라고 꼬집었다. \"아무리 봐도 장동혁과 장예찬, 이호선 세 사람은 그리스·로마 신화에 나오는 머리 세 개 달린 개 '케르베로스'처럼 한마음 한뜻인가 보다\"라고 날을 세웠다.\n\n이어 \"당무감사위는 '당게(당원게시판)' 사건을 빌미로 한동훈 전 대표 징계도 밀어붙이고 있다\"라며 \"여의도연구원 부원장에 임명된 장예찬은 한 전 대표를 고름으로 비유하면서 연말까지 짜버리겠다고 한다. 그래야 장동혁 체제가 활로를 찾는다는 것\"이라고 지적했다.\n\n특히 \"이호선 당무감사위원장도 성경 구절을 인용해 '들이받는 소는 돌로 쳐 죽이고 임자도 죽이겠다'고 했다. 이게 뭘 의미하는 걸까?\"라며 \"돌에 쳐 맞아 죽을 소가 누군가? 한동훈 전 대표와 저인 것인가?\"라고 따져 물었다.\n\n김 전 최고위원은 \"웃긴다. 쳐 죽이고, 고름 짜고, 반대파를 '싸그리' 제거하면 국민의힘을 몽땅 말아먹을 수 있다고 생각하는 것 같다\"라며 \"그런데 성경을 인용해 누굴 쳐 죽인다고 헛소리 한 건 징계대상 아닌가? 본인 발언은 면책인가?\"라고도 꼬집었다. 그는 \"저는 윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분 신청을 하겠다\"라며 \"정당 민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"라고 예고했다.\n\n이어 \"국민대학교 교수 이호선은 부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다. 이런 사람은 당무감사위원장은 물론 학생들을 가르칠 자격도 없어 보인다\"라며 \"이호선의 즉각 사퇴를 촉구한다\"라고 요구했다. \"이씨를 임명한 장동혁 대표는 그에 대한 정치적 책임을 지시기 바란다\"라고도 덧붙였다.\n\n당무감사위, 윤석열 손바닥 '왕' 옹호도... 김종혁 \"질문 수준이 이게 뭔가?\"\n\n김 전 최고위원은 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"라며 \"당무감사위가 해명을 요구한 내용과 제 답변을 오전에 공개하겠다\"라고도 밝혔다. \"국민들께서 누가 헛소리를 하고 있는지 판단하실 것\"이라고도 부연했다.\n\n실제로 그는 이날 오전 8시쯤 다른 게시물을 통해 \"당무감사위가 보내온 질문과 제가 12월 10일 제출한 답변서\" 전문을 공개했다.\n\n당무감사위원회가 그에게 보낸 질문은 \"국민의힘의 당 운영을 '파시즘'에 비유한 것이 당헌 전문의 '국민통합을 위해 노력'한다는 정신 및 윤리규칙에 부합한다고 생각하는가?\", \"대한민국의 주요 정당인 국민의힘을 북한 노동당에 비유하는 것이 당의 명예와 위신에 어떤 영향을 미친다고 생각하느냐?\" 등이었다.\n\n또한 \"귀하는 '망상 바이러스를 퍼뜨리고 있는 극단적인 사람들'이라고 발언하여 당원을 정신질환에 비유\"했다며 \"당원 전체를 망상증 환자로 비유\"한 것을 문제 삼기도 했고, \"'언더찐윤 등 소수의 사람'이라는 표현에서 '찐'이라는 비속어를 사용하여 당원을 호칭했다\"는 점도 문제시했다.\n\n특히 \"윤석열 전 대통령의 종교적 태도에 대해 '손에다 왕(王)자 쓰고 나온 분 아닌가?'라고 발언했다\"라며 \"특정인의 종교적 행위를 조롱하는 것\"이라고 날을 세웠다. 더구나 \"속옷을 입고 성경을 읽고 있었다... 회개부터 시작하셔야 한다\"라는 김 전 최고의 발언도 \"전직 대통령의 종교적 행위를 희화화\"한 것으로 규정했다. 이미 탈당한 전직 대통령 윤석열씨의 두둔하는 모양새이다.\n\n이같은 질문들을 조목조목 반박한 김 전 최고위원은 \"답변서를 쓰면서 국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다. 솔직히 질문의 수준이 이게 뭔가?\"라며 \"우리가 지금 전체주의 국가나 군사정권 하에서 살고 있는 건가? 저는 민주주의를 돌로 쳐 죽이려는 모든 시도에 맞서 결연히 싸워나갈 것\"이라고 목소리를 높였다.\n\n\"이 정도 비판도 수용 못하나? 공정하지 않다\" \"위험한 신호\"\n\n다른 친한계 인사들의 비판도 이어지고 있다. 우재준 국민의힘 최고위원은 이날 KBS라디오 '전격시사'와의 인터뷰에서 \"적절하지는 않다\"라며 \"이 정도의 비판에 대해서도 우리 당이 수용하지 못하면서, 이렇게 중징계를 해야 되는 건인가? 동의가 어려운 측면이 있다\"라고 비판했다.\n\n또한 \"공정함의 측면에서도 이거는 맞지 않은 측면이 있다\"라며 \"우리 당이 여전히 내부 갈등이 있는 게 사실이다. 심지어 주요 당직에 있으면서도 최고위원인 저를 맹목적으로 비판하고 이런 사람들도 있다\"라고 꼬집었다. \"그 사람들을 똑같이 그러면 징계하는가? 그렇지 않다\"라는 지적이었다.\n\n그는 \"차라리 징계할 거면 다 징계하든지, 징계 안 할 거면 다 징계 안 하고 차라리 모여서 좀 그만하라고 다독이든지, 그런 식으로 갈등을 해결하는 쪽으로 이 문제를 처리해야 된다\"라며 \"당무감사위원장의 표현도 너무 적절하지 않았다\"라고 목소리를 높였다.\n\n이호선 위원장이 블로그에 쓴 '들이받는 소는 돌로 쳐 죽일 것'이라는 표현에 대해서도 \"무슨 자기가 굉장히 칼이 있다고, 무소불위로 휘두르는 사람처럼 이렇게 표현하는 게 적절한가?\"라며 \"지금 우리 모든 250개 당협의 당무감사를 진행 중이다. 이렇게 편향된 행동을 보이면 그런 평가 신뢰도에도 사실 영향을 미칠 수가 있다\"라고 우려했다.\n\n한지아 국민의힘 의원은 지난 16일, 자신의 SNS에 \"김종혁 전 최고위원의 당원권 정지는 단순한 징계가 아니다\"라며 \"당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라고 우려했다.\n\n그는 \"오늘(16일)의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라며 \"이는 민주주의 정당이 취할 수 있는 태도가 아니며, 자유민주주의의 근간을 스스로 훼손하는 행위\"라고 목소리를 높였다.\n\n박정하 국민의힘 의원도 \"민주주의를 돌로 쳐 죽일 수 없다\"라고 쓴 한동훈 전 대표의 페이스북 글을 같은 날 공유했다. 함운경 서울 마포을 당협위원장은 \"나는 '윤어게인' 계몽령 부정선거론 장동혁을 들이받을 것\"이라며 \"이호선, 어디 돌로 쳐 죽여봐라\"라는 글을 페이스북에 올리며 강하게 반발했다.\n곽우신(whiteglass@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n곽우신 기자 오마이뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n대통령 '환빠' 언급 일파만파... \"그러면 반지의 제왕도 역사\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n집값보다 더 위험... 이재명 정부 부동산 정책이 흔들리는 이유\n[단독 입수] 대통령실 '윤석열 비밀통로' 공사 전후 사진\n'윤영호 녹취록'이 말해주는 것\n김용현 변호인 감치 항고 기각... \"재판장, 언제든 통제 권한 행사 가능\"\n이 대통령 \"정부 광고, 나눠주거나 힘 센 데 뜯기는 것 아냐\"\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n소셜 코리아\n집값보다 더 위험...이재명 정부 부동산 정책이 흔들리는 이유\n이슈\n2025 세계 속의 K문화\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n20\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 40,
          "comment_count": 21
        },
        {
          "title": "‘김종혁 중징계 권고’ 이호선 “사실 왜곡에 깊은 유감” 金 “질문 수준이 이게 뭐냐”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682452",
          "published_at": "2025-12-17T10:01:09",
          "content": "이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정에 대한 브리핑을 하고 있다. 2025.12.16/뉴스1\n국민의힘 이호선 당무감사위원장이 17일 친한(친한동훈)계 김종혁 전 최고위원(경기 고양병 당협위원장)의 당원권을 2년간 정지하라고 중앙윤리위원회에 권고한 데 대한 언론의 비판이 나오자 “냉정하고 차분하게, 공정하고 중립적인 보도를 해 주기 바란다”고 했다.\n\n김 전 최고위원은 같은 날 “우리가 지금 전체주의 국가나 군사정권 하에서 살고 있는 것이냐”라며 “저는 민주주의를 돌로 쳐 죽이려는 모든 시도에 맞서 결연히 싸워나갈 것”이라고 했다.\n\n이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정에 대한 브리핑을 하고 있다. 2025.12.16 뉴스1\n이 위원장은 17일 블로그에 김 전 최고위원에 대한 징계 권고 결정과 관련한 국민의힘 당무감사위원회 의결서를 공개하며 “사실을 왜곡하는 행태에 대해 깊은 유감을 표한다”고 했다.\n\n국민의힘 당무감사위는 의결서에서 “당대표에 대해 ‘간신히 당선’, ‘영혼을 판 것’, ‘변검’, ‘줄타기’, ‘양다리’ 등 인격 모독적 표현 사용”, “당원을 ‘망상 바이러스를 퍼뜨리는 극단적인 사람들’, ‘망상에 빠진 사람들’로 정신질환자에 비유” 등 김 전 최고위원의 발언을 인용해 징계를 권고한 이유를 밝혔다.\n\n그러면서 “(김 전 최고위원이) 서면 답변을 통해 위와 같은 표현이 본인에 의해서 이루어졌다는 사실 자체에 대해서는 다투지 않으면서, 다만 자신의 의도는 당내 민주주의와 다양성을 지키기 위한 문제 제기에서 출발한 것이며, 따라서 ‘당을 위하는 비판’이며 표현의 자유에 해당하고, ‘망상’, ‘극우’, ‘한 줌’ 등의 표현은 특정인을 지칭한 것이지 당원 전체를 비하한 것이 아니며 북한·파시즘 비유는 ‘경고적 수사’일 뿐 실제 동일시가 아니고, 종교 관련 발언은 비판이지 차별이나 혐오가 아니라는 취지로 주장한다”면서 김 전 최고위원의 해명을 “수긍할 수 없다”고 했다.\n\n국민의힘 당무감사위는 “(김 전 최고위원은) 자신의 발언이 ‘당내 민주주의와 다양성을 지키기 위한 것’이라고 주장한다. 그러나 이 주장은 민주주의의 작동 원리와 정당의 본질에 대한 근본적 오해에서 비롯된 것”이라고 했다. 또 “피징계대상자는 자신의 발언이 ‘당을 위하는 비판’이라고 주장한다. 그러나 건전한 비판과 낙인찍기는 본질적으로 다르다”고 했다. 그러면서 “더욱 중대한 문제는 피징계대상자가 당내 토론을 거치지 않고 외부 언론만을 통해 자신의 주장을 펼쳤다는 점”이라며 “이는 당내 민주주의를 위한 ‘비판’이 아니라 당내 민주주의를 우회한 ‘선동’”이라고 했다.\n\n김종혁 전 국민의힘 최고위원의 모습 2024.6.27 뉴스1\n이에 대해 김 전 최고위원은 “당무감사위가 보내온 질문과 제가 12월 10일 제출한 답변서를 공개한다”며 “누가 헛소리를 하고 있는지 판단하실 수 있을 것”이라고 했다. 그러면서 “답변서를 쓰면서 국민의힘이 어쩌다 이 지경이 됐는지 가슴이 답답했다”며 “질문의 수준이 이게 뭐냐”고 했다.\n\n김 전 최고위원은 답변서에서 ‘언더찐윤 등 소수의 사람들이라는 표현에서 ‘찐’이라는 비속어를 사용하여 당원을 호칭했다. 당협위원장으로서 이러한 비속어의 사용이 적절하다고 생각하시나’라는 물음에 “그것이 비속어라는 주장에 동의하지 않다”며 “그동안 친박, 멀박, 복박 등 박근혜 대통령 때도 다양한 표현이 있었고 문재인이나 이재명과 관련해서도 개딸, 문빠, 수박 등 많은 단어들이 일상적으로 언론에 통용돼 왔다”고 했다.\n\n김 전 최고위원은 ‘결선투표를 통해 정당하게 선출된 당대표의 정당성을 부정하고 조롱하는 것이 윤리규칙 제4조 제2호(타인에 대한 모욕적 표현 금지)에 위반되지 않는다고 생각하느냐’는 물음에 대해 “장동혁 대표는 그 이전에 1차에서 당선된 김기현, 한동훈 대표와 달리 결선투표까지 가서 당선됐기 때문에 간신히 당선됐다는 표현이 잘못된 것이라 할 수 없다”며 “간신히 당선됐다는 사실을 언급했다고 해서 그게 당대표의 정당성 부인하는 것이다? 그럼 윤석열 전 대통령은 0.7%의 표 차로 가까스로 당선됐는데 그걸 언급하면 당선의 정당성을 부인하는 것”이라고 했다.\n\n또 김 전 최고위원은 ‘국민의힘의 당 운영을 파시즘에 비유한 것이 당헌 전문의 국민통합을 위해 노력한다는 정신 및 윤리규칙 제4조(품위유지) 제 1호에 부합한다고 생각하시냐’는 질문에 대해 “당헌에서 말하는 국민통합이 모두가 똑같은 목소리를 내라는 것이라고는 생각하지 않는다”며 “정당은 다양한 의견과 목소리가 존재하고, 존재해야만 하는 조직”이라고 답했다.\n\n김 전 최고위원은 ‘대한민국의 주요 정당인 국민의힘을 북한 노동당에 비유하는 것이 당의 명예와 위신에 어떤 영향을 미친다고 생각하시냐’는 질문에 대해 “당 지도부가 느닷없이 당성이란 단어를 꺼낸 것은 잘못이라고 생각한다”며 “그런 단어를 사용해 우리당이 북한 노동당과 같은 이미지를 갖게 하면 안 된다는 의미인데, 이것을 북한 노동당에 비유했다고 비판하는 건 납득하기 어렵다”고 했다.\n\n김 전 최고위원은 ‘귀하는 망상 바이러스를 퍼뜨리고 있는 극단적인 사람들이라고 발언해 당원을 정신질환에 비유하였는 바, 귀하가 생각하는 망상의 기준은 무엇이며 그 기준의 근거는 무엇이냐’는 물음에 대해 “그동안의 선거가 부정선거였다고 주장하는 것은 망상에 가깝다고 할 수 있다”고 했다.\n\n정봉오 기자 bong087@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정봉오 기자\n정봉오 기자 동아일보\n구독\n“기안84는 퇴직금까지 줬는데” 박나래 갑질 의혹과 대비\n“고마워 그저”…샤이니 키, ‘주사 이모’에 명품 목걸이 선물 정황\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n김건희특검, '로저비비에 선물' 김기현 자택 압수수색\n김종혁 \"민주주의 돌로 쳐 죽이려는 자들에 맞서 싸우겠다\"\n우크라, 러시아 잠수함 폭파 영상 공개…러 \"피해 없어\" 부인 (영상)\n\"바나나는 꼭지부터 자르자\"…일주일 보존 기적\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n김건희 특검\n“김건희에 수표로 3억원 준 적 있다”… ‘金 계좌관리인’ 이종호측 돌발 발언\n이슈\n내란 특검\n尹, 내달 16일 첫 선고… 尹부부 ‘수사 무마 의혹’ 등 규명 남아\n다음\n이 기사를 추천합니다\n쏠쏠정보\n9\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 24,
          "comment_count": 29
        },
        {
          "title": "국힘 당무위 '김종혁 징계' 권고 여진…김종혁 \"윤리위 수용시 가처분\" 반발",
          "url": "https://n.news.naver.com/mnews/article/003/0013662092",
          "published_at": "2025-12-17T09:43:04",
          "content": "당무위, '김종혁 당원권 정지 2년' 권고\n김종혁 \"이호선 당무감사위원장 사퇴해야\"\n국힘 \"시기 적절했나\" \"내전 안 돼\" 우려\n[서울=뉴시스] 조성봉 기자 = 이호선 국민의힘 당무감사위원장이 지난 16일 오후 서울 여의도 국힘 중앙당사에서 회의 결과를 발표하고 있다.당무위는 김종혁 전 최고위원을 윤리위에 회부, 당원권 정지 2년 권고 결정을 내렸다.2025.12.16. suncho21@newsis.com\n\n\n[서울=뉴시스]하지현 기자 = 국민의힘 당무감사위원회가 친한(친한동훈)계인 김종혁 고양시병 당협위원장(전 최고위원)에 '당원권 정지 2년'의 중징계를 권고한 것을 두고 17일 당내 여진이 이어지고 있다. 김종혁 위원장은 윤리위원회가 당무감사위의 징계 권고를 받아들일 경우 곧바로 가처분을 신청하겠다는 입장이다.\n\n김 위원장은 이날 오전 자신의 페이스북에 \"저는 윤리위원회가 당무감사위원회의 징계 결정을 수용할 경우 곧바로 가처분 신청을 하겠다\"라며 \"정당민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"고 썼다.\n\n이어 \"당무감사위는 당원게시판 사건을 빌미로 한동훈 전 대표 징계도 밀어붙이고 있다\"라며 \"이호선 당무감사위원장도 어제 저녁 성경귀절을 인용해 '들이받는 소는 돌로 쳐죽이고 임자도 죽이겠다'고 했다. 돌에 쳐맞아 죽을 소가 누군가. 한 전 대표와 저인 건가\"라고 반문했다.\n\n그러면서 \"(이호선 위원장이) 성경을 인용해 누굴 쳐죽인다고 헛소리 한 건 징계대상 아닌가. 본인 발언은 면책인가\"라며 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"고 반발했다.\n\n아울러 \"이호선은 부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다. 헌정질서를 부인하는 헌법학 교수가 말이 되나\"라며 사퇴를 촉구했다.\n\n김 위원장은 이후 재차 글을 올리고 \"민주주의를 돌로 쳐죽이려는 자들에 맞서 한 전 대표와 함께 끝까지 싸우겠다\"라며 당무감사위의 질문과 자신의 답변서를 공개했다.\n\n앞서 한동훈 전 대표는 전날 당무감사위 발표 직후 자신의 페이스북에 \"민주주의를 돌로 쳐죽일 수 없다\"고 밝힌 바 있다.\n\n나경원 의원은 이날 CBS 라디오에서 당무감사위의 징계 권고와 관련 \"당의 명예를 실추시키는 경우는 윤리위의 징계 사항이다. 당무감사위는 규정에 따라 판단한 것으로 보인다\"면서도 \"(민주당의) 사법 파괴 악법에 저항하기 위해 당력을 모아야 할 때인데, 한동훈계 의원들이 반발하고 토론이 이어지게 한 점에 대해서는 시기가 적절했나 생각이 든다\"라고 말했다.\n\n당 지도부 소속인 우재준 최고위원은 이날 YTN 라디오에 출연해 \"(징계 권고는) 적절하지 않다\"라며 \"당에 대한 비판을 우리 당이 수용하지 못하면 중징계하는 것이 (적절한지) 동의하기 어려운 측면이 있다. 당내 갈등이 봉합되지 않는다\"라고 비판했다.\n\n다만 \"지도부 차원에서는 그래도 당이 내전으로 갈 때가 아니다, 지방선거를 이기기 위해 고민할 때지 안에서 싸울 때가 아니다라는 부분에 어느정도 공감대가 있다고 본다\"라며 \"많은 의원들이 공감대가 있기 때문에 파국으로 가지 않도록 노력하겠다\"고 말했다.\n\n이호선 위원장은 이날 자신의 블로그에 '윤어게인 달려가는 국힘, 당 존립 위기 맞을 것'이라는 제목의 조선일보 사설을 공유하고 \"사실을 왜곡하는 행태에 대해 깊은 유감을 표한다\"라며 김 위원장의 징계를 권고한 당무감사위 의결서를 공개했다.\n\n앞서 이 위원장은 전날 서울 여의도 국민의힘 당사에서 브리핑을 열고 \"김종혁 위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부하기로 했다\"며 당원권 정지 2년을 권고했다.\n\n당무감사위는 징계 사유로 김 위원장이 라디오와 유튜브 등에 나와 당을 극단적 체제에 비유하고 특정 종교에 대한 차별적 표현을 했으며, 당 대표에 대해 인격 모독적인 표현을 썼다고 설명했다.\n\n이 위원장은 \"김 위원장은 다양성과 표현의 자유를 내세우면서 정작 자신과 다른 의견에는 '망상, 파시즘, 사이비'라는 낙인을 찍고 있다\"라며 \"이건 타인의 다양성은 부정하며 자신의 다양성만 주장하는 극단적인 독선\"이라고 말했다.\n\n한편 당무감사위는 한 전 대표 가족이 연루된 것으로 알려진 이른바 '당원게시판' 사건과 관련한 조사도 진행 중이다.\n\n하지현 기자(judyha@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n하지현 기자 뉴시스\n구독\n이준석 \"與, 통일교 통해 스테픈 커리 섭외 시도 정황…특검 수사 범위 넓혀야\"\n이석연, 장동혁에 \"집토끼 걱정 말고 다수 국민 뜻 좇아 정도 가 달라\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"조세호 소개남 구속\"…김나영 발언 재조명\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n이효리 근황 공개…꾸밈 없이도 압도적 분위기\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n가자 휴전\nICC, 이스라엘 '네타냐후 영장 철회' 요구 기각\n이슈\n쿠팡 개인정보 유출\n탈퇴회원 정보까지 털린 쿠팡…전문가 \"피해 사례 더 나올 수 있다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n6\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 9
        },
        {
          "title": "김종혁 \"민주주의 파괴하려 한다면 한동훈과 함께 싸우겠다\"",
          "url": "https://n.news.naver.com/mnews/article/015/0005225515",
          "published_at": "2025-12-17T10:06:12",
          "content": "김종혁 '당원권 정지 2년' 중징계에 반발\n\"당무감사위 결정 수용 시 가처분 신청\"\n국민의힘 김종혁 전 최고위원(왼쪽), 한동훈 전 대표. / 사진=김 전 최고위원 페이스북 캡처\n\n국민의힘 당원 모욕, 당 대표 인격 모독 등을 이유로 당무감사위원회로부터 '당원권 정지 2년' 중징계 권고 처분을 받은 김종혁 전 최고위원은 \"민주주의를 돌로 쳐 죽이려는 자들에 맞서 한동훈 전 대표와 함께 끝까지 싸우겠다\"고 밝혔다.\n\n김 전 최고위원은 17일 페이스북에 이같이 적었다. 그는 \"이호선 당무감사위원장이 성경을 인용해 '들이받는 소는 돌로 쳐 죽이고 임자도 죽이겠다'고 했다. 한 전 대표와 저인 거냐\"며 \"웃기다. 쳐 죽이고, 고름 짜고 반대파를 깡그리 제거하면 국민의힘을 몽땅 말아먹을 수 있다고 생각하는 것 같다\"고 했다.\n\n김 전 최고위원은 \"성경을 인용해 누굴 쳐 죽인다고 헛소리한 건 징계 대상 아닌가. 본인 발언은 면책이냐\"며 \"저는 당 윤리위가 당무감사위의 징계 결정을 수용할 경우 곧바로 가처분을 신청하겠다. 정당민주주의를 파괴하려는 자들에 맞서 누가 옳았는지 시비를 가려보겠다\"고 했다.\n\n김 전 최고위원은 이 위원장에 대해 \"부정선거를 주장하고 헌법재판소가 만장일치로 탄핵한 비상계엄이 정당하다는 입장인 것으로 알고 있다\"며 \"이런 사람은 당무감사위원장은 물론, 학생들을 가르칠 자격도 없어 보인다. 헌정질서를 부인하는 헌법학 교수가 말이 되나. 즉각 사퇴를 촉구한다\"고 했다.\n\n또 \"저에 대해 제기된 당에 대한 명예훼손, 당 대표 폄하, 당원 모욕, 신천지 비하 등 모든 내용에 단 하나도 동의하지 않는다\"며 \"국민들께서 누가 헛소리하고 있는지 판단하실 것이다. 신천지를 사이비라고 했다고 공격받는 게 너무 기이하다\"고 덧붙였다.\n\n이호선 국민의힘 당무감사위원장. / 사진=연합뉴스\n\n앞서 국민의힘 당무감사위원회는 전날 오후 2시 서울 여의도 중앙당사에서 당무감사위를 열고 김 전 최고위원에 대한 당원권 정지 2년의 중징계를 내려달라고 당 중앙윤리위원회에 요청했다. 이 위원장은 브리핑에서 \"당무감사위는 이날 김종협 고양시병 당협위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부했다\"며 \"징계 수위는 당원권 정지 2년으로 권고하기로 했다\"고 했다.\n\n이 위원장은 김 전 최고위원의 주요 혐의 내용에 대해 \"2025년 9~10월 다수의 언론 매체에 출연해 당을 극단적 체제에 비유했다. 당 운영을 파시스트적이라고 표현하고 국민의힘을 북한 노동당에 비유했다\"며 \"당원에 대한 모욕적 표현을 했다. 당원을 망상 바이러스를 퍼뜨리는 사람들, 망상에 빠진 사람들도 정신 질환자에 비유했다\"고 했다.\n\n이 위원장은 \"장동혁 대표에 대해 '영혼을 판 것', '줄타기', '양다리' 등 표현으로 인격 모독도 했다. 당론 불복을 공개적으로 선언한 바도 있다\"며 \"본인은 당을 건강하게 만들고 당내 민주화 하나의 수단으로서 이런 비판을 했다고 하지만, 당내 절차를 오해한 선동이며, 자신의 정치적 입지를 강화하기 위해 자기 당을 희생으로 삼는 자기 정치의 전형적인 사례에 해당한다고 봤다\"고 했다.\n\n한 전 대표를 비롯한 친한동훈계는 일제히 반발했다. 한 전 대표는 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없다\"고 썼다. 한 전 대표가 이 문장을 쓴 건, 전날 이호선 당무감사위원장이 자신과 친한동훈계를 겨냥해 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라고 한 것을 인용해 비판한 것이다. 김 전 최고위원의 이날 글도 같은 맥락이다.\n\n한지아 의원은 페이스북에서 \"김 전 최고위원의 당원권 정지는 단순한 징계가 아니다. 당의 생각과 다르다는 이유로, 불편한 목소리를 침묵시키려는 의도로, 표현의 자유를 당의 기준에 맞춰 선별적으로 허용하겠다는 위험한 신호\"라며 \"오늘의 결정은 자유민주주의를 수호하겠다는 정당이, 정작 자유로운 생각과 의견의 표현을 징계로 통제하겠다는 입장을 공식화한 선례로 남을 것\"이라고 했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"학원비를 줄일 순 없고…\" 40대 가장의 한숨\n9만8000원에 산 주식, 3주 만에…개미들 '환호'\n에어컨에 70만원 순금?…LG 로고의 반전 정체\n28조 날리고 결국…포드 백기 든 '요즘 뜨는 車'\n'20억 내면 10억 번다'…입소문 타고 인기 폭발\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n쿠팡, 정보유출 사고 2주 만에 美 SEC 늑장 공시\n이슈\n3대 특검\n'尹 관저 이전 특혜' 김오진 전 국토차관 구속\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n40\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 82,
          "comment_count": 37
        },
        {
          "title": "[단독] 김종혁 \"이호선, 부정선거·계엄 인정하는 인물…장동혁, '정치적 책임'져야\"",
          "url": "https://n.news.naver.com/mnews/article/586/0000118257",
          "published_at": "2025-12-16T17:40:20",
          "content": "[박성의 기자 sos@sisajournal.com]\n\n국민의힘 당무감사위, 金에 '당원권 정지 2년' 권고…\"당 희생물 삼아 자기 정치\"\n김종혁 \"이호선, 부정선거 인정하고 계엄 긍정하는 인물…위원장 자격 없어\" 반발\n\"당무감사위원 명단 공개하라…정당 민주주의 훼손한 사람들 누군지 국민 앞에 밝혀야\"\n\"친한계가 집단적으로 목소리를 낼 계획은 없다…개인적으로 대응할 것\"\n\n김종혁 전 국민의힘 최고위원이 1월15일 서울 용산구 시사저널 사옥에서 인터뷰를 갖고 있다. ⓒ시사저널 이종현\n\n\n국민의힘 당무감사위원회가 16일 김종혁 전 국민의힘 최고위원(경기 고양병 당협위원장)에게 '당원권 2년 정지' 징계를 권고한 가운데, 김 전 최고위원은 \"이호선 당무감사위원장을 임명한 장동혁 국민의힘 대표가 정치적 책임을 져야 한다\"고 비판했다.\n\n김 전 위원은 이날 시사저널과 통화에서 \"이호선 당무감사위원장은 부정선거를 인정하고 비상계엄을 긍정하는 당무감사위원장 자격이 없는 사람\"이라며 이같이 말했다. 그러면서 \"이런 인사를 당무감사위원장으로 임명한 장동혁 대표가 정치적 책임을 져야 한다\"고 했다.\n\n김 전 위원은 당무감사위가 제시한 징계 사유에 대해서도 전면 부인했다. 당무감사위는 김 전 위원 징계를 권고한 주요 사유로 △언론 인터뷰를 통한 당내 분열 조장 △특정 종교(신천지 등)를 사이비로 규정하는 차별적 표현 △당론 불복을 공개적으로 선언한 점 등을 거론했다.\n\n이에 대해 김 전 위원은 \"내가 당원을 모멸하고 당을 모욕했다는 주장 모두 인정할 수 없다\"며 \"내일 당무감사 과정에서 위원들이 했던 질문과 내가 했던 답변을 모두 공개하겠다\"고 밝혔다.\n\n그는 당무감사위 구성의 정당성에도 문제를 제기했다. 김 전 위원은 \"당무감사위원들의 명단을 공개하라\"며 \"정당 민주주의를 훼손한 사람들이 누구인지 국민 앞에 밝혀야 한다\"고 강조했다.\n\n다만 김 전 위원은 당무감사위의 결정이 '계파 갈등' 전초전으로 비치는 데 대해서는 경계했다. 그는 \"친한계가 집단적으로 목소리를 낼 계획은 없다\"며 \"개인적으로 대응할 것\"이라고 말했다.\n\n앞서 이호선 당무감사위원장은 이날 여의도 당사에서 브리핑을 통해 김 전 위원에 대해 당헌·당규 및 윤리 규칙 위반 혐의로 '당원권 정지 2년'의 중징계를 당 윤리위에 권고했다.\n\n이 위원장은 김 위원장의 발언이 \"비판이 아닌 낙인찍기에 해당한다\"며 \"'파시스트, 망상 환자, 사이비 추종자'라는 표현은 정치적 반대자를 비인간화하는 전형적 수법\"이라고 주장했다.\n\n또 \"김 위원장은 당내 토론을 거치지 않고 외부 언론만을 통해 주장을 반복했다\"며 \"이는 당내 절차를 우회한 선동이자 자기 당을 희생물로 삼는 자기 정치의 전형적 사례\"라고 했다.\n\n이번 권고 결정은 당무감사위원 7명 중 5명이 출석한 가운데 내려졌다. 국민의힘의 당원권 정지 징계는 최소 1개월부터 최대 3년까지 가능하다. 당 윤리위는 당무감사위의 조사를 바탕으로 김 전 위원에 대한 최종 징계를 결정할 예정이다.\n\n박성의 기자 sos@sisajournal.com\nCopyright ⓒ 시사저널. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박성의 기자 시사저널\n구독\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n진중권 \"김종혁 징계 권고? 이러다 장동혁 체제 끝날 수도\"\n구독\n시사저널 구독하고 메인에서 바로 만나보세요!\n언론사홈\n시사저널 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n'구글 전략 브레인' 빼온 오픈AI…확장 전쟁 '선전포고'\n'밑 빠진 독' 된 실손보험…도수치료로 물 붓기\n40년 간 딸 성폭행…손녀에게도 마수뻗친 70대의 최후\n지켜주긴 커녕…초등생들에 '성범죄' 마수 뻗은 교장의 최후\n☞ 네이버에서 시사저널 뉴스를 받아 보세요\n▶ 시사저널 최신호 보기\n이 기사를 추천합니다\n쏠쏠정보\n43\n흥미진진\n1\n공감백배\n418\n분석탁월\n1\n후속강추\n6",
          "reaction_count": 938,
          "comment_count": 418
        }
      ]
    },
    {
      "topic_title": "유홍준 \"환단고기는 상상력 투영된 역사관\"…李 발언 논란 선 그어",
      "topic_summary": "유홍준 국립중앙박물관장은 최근 정부 업무보고 과정에서 이재명 대통령의 발언으로 다시 주목받은 '환단고기'에 대해 상상력이 과도하게 투영된 자기만족적 역사관을 반영한 것이라는 견해를 밝혔다. 유 관장은 16일(현지시간",
      "related_articles_count": 22,
      "articles": [
        {
          "title": "유홍준 \"환단고기는 상상력 투영된 역사관\"…李 발언 논란 선 그어",
          "url": "https://n.news.naver.com/mnews/article/015/0005225409",
          "published_at": "2025-12-17T06:37:13",
          "content": "이 대통령, 정부 업무보고서 환단고기 언급하며 논란\n대통령실 \"환단고기 주장에 동의한 게 아니다\" 해명\n유홍준 관장 \"환빠 지지 아닌 대처법 물은 것\"\n사진=뉴스1\n\n유홍준 국립중앙박물관장은 최근 정부 업무보고 과정에서 이재명 대통령의 발언으로 다시 주목받은 '환단고기'에 대해 상상력이 과도하게 투영된 자기만족적 역사관을 반영한 것이라는 견해를 밝혔다.\n\n유 관장은 16일(현지시간) 미국 워싱턴DC 한국문화원에서 열린 강연에서 이 대통령의 최근 환단고기 관련 발언을 언급하며 \"대통령이 '환빠'(환단고기의 내용을 사실로 믿거나 그 사관을 지지하는 사람들) 이야기를 했던 것은 환빠를 지지해서가 아니고 그 골치 아픈 환빠를 동북아역사재단은 어떻게 대처하느냐고 물어본 것이었다\"고 설명했다.\n사진=뉴스1\n\n그는 환단고기에 대해 \"옛날 고조선이 세계지배했다는 이야기인데, 그것을 우리가 따라야 되겠는가\"라고 반문한 뒤 \"그러니까 역사로 증명하는 시기에 자신들의 민족적 열등의식을 그냥 상상력으로 해서 자기만족 했던 사관이 환빠\"라고 평가했다.\n\n이어 \"그러니까 (이재명) 대통령은 '동북아역사재단은 그런 것을 어떻게 대처하겠느냐'하고 물어본 것\"이라고 덧붙였다.\n\n앞서 이 대통령은 지난 12일 정부 업무보고 자리에서 박지향 동북아역사재단 이사장에게 환단고기와 관련해 '문헌이 아니냐'고 물어 정치권에서 논란이 불거졌다.\n\n학계에서 이미 '위서'로 판단된 환단고기를 여전히 진위 논쟁이 진행 중인 사료로 인식하고, 그 내용을 사실로 받아들이는 것 아니냐는 야권의 비판이 제기되자 대통령실은 이날 \"이 대통령의 환단고기 관련 발언은 이 주장에 동의한 게 아니다\"라고 해명했다.\n\n유지희 한경닷컴 기자 keephee@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기자 프로필\n유지희 기자 한국경제\n구독\n거리가 텅텅 비었다…'충격의 12월 어쩌나' 무슨 일이 [현장+]\n'사람들이 술을 안 마셔요'…결국 \"소주 한 병 10원\" 파격\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n서학개미 몰려든 '최애주'…120% 급등에 환호\n청약 미달이었는데…'3기 신도시' 놀라운 반전\n'가정 방문해 고기 구워 주라고?'…뿔난 교사들\n\"가전에 3.5억 썼다\"…100만 유튜버의 '만족템'\n연금개미, 저축은행 갔다가 '화들짝' 무슨 일이\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n쿠팡, 정보유출 사고 2주 만에 美 SEC 늑장 공시\n이슈\n3대 특검\n'尹 관저 이전 특혜' 김오진 전 국토차관 구속\n다음\n이 기사를 추천합니다\n쏠쏠정보\n28\n흥미진진\n2\n공감백배\n3\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 66,
          "comment_count": 72
        },
        {
          "title": "‘李 대통령 ’환단고기‘ 발언에 유홍준 “환빠 아니다, 대처법 물어본 것”",
          "url": "https://n.news.naver.com/mnews/article/014/0005450130",
          "published_at": "2025-12-17T09:40:18",
          "content": "(워싱턴=뉴스1) 류정민 특파원 = 유홍준 국립중앙박물관장이 16일(현지시간) 미국 워싱턴DC 한국문화원에서 한국 고미술사를 주제로 특별강연을 하고 있다. 2025. 12.16. /사진=뉴스1화상\n\n[파이낸셜뉴스] 최근 정부 업무보고 시 이재명 대통령이 ‘환단고기’에 대해 발언한 것과 관련해 논란이 일자, 유홍준 국립중앙박물관장이 “이 대통령은 ‘환빠’에 어떻게 대처하는지 물어본 것”이라고 강조했다.\n\n유 관장은 16일(현지시간) 미국 워싱턴DC의 한국문화원에서 열린 강연 행사 도중 이 대통령의 최근 환단고기 발언을 거론하며 \"대통령이 '환빠' 이야기를 했던 것은 환빠를 지지해서가 아니다. 그 골치 아픈 환빠를 동북아역사재단은 어떻게 대처하느냐고 물어본 것이었다\"고 말했다.\n\n‘환빠’란 환단고기의 내용을 사실로 믿거나 그 사관을 지지하는 사람들을 의미한다. 유 관장은 환단고기에 대해 \"옛날 고조선이 세계지배했다는 이야기인데, 그것을 우리가 따라야 되겠는가\"라고 반문한 뒤 \"그러니까 역사로 증명하는 시기에 자신들의 민족적 열등의식을 그냥 상상력으로 해서 자기만족 했던 사관이 환빠\"라고 평가했다.\n\n이어 유 관장은 \"그러니까 (이재명) 대통령은 '동북아역사재단은 그런 것을 어떻게 대처하겠느냐'하고 물어본 것\"이라고 주장했다.\n\n앞서 이 대통령은 지난 12일 정부 업무보고 때 박지향 동북아역사재단 이사장에게 환단고기와 관련해 '문헌이 아니냐'고 물어 정치권에서 논란이 됐다.\n\n이 대통령이 학계에서 '위서'라는 판단이 내려진 환단고기를 여전히 진위 논쟁이 벌어지는 사료로 보면서 그 내용을 믿는 게 아니냐고 야권이 목소리를 내자 대통령실은 \"이 대통령의 환단고기 관련 발언은 이 주장에 동의한 게 아니다\"라고 해명했다.\n김희선 기자 (bng@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김희선 기자 파이낸셜뉴스\n구독\n\"조진웅, 성공적 교화...피해자에 용서 빌고 연기 계속해야” 고대 로스쿨 교수 직언\n“집 보러 왔어요” 매물 확인하고 가더니, 몰래 드나들며 옷·가방 훔친 50대\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍\n홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀\n이혼 후에도 前남편과 동거하는 싱글맘 여배우, 알고보니..반전\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모? 다른데 갈 필요 없어요 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n러시아, 우크라 5개 영토 양보 제안 거부할 것\n이슈\n윤석열 정부 내란 수사\n與 \"내란재판부 2심부터… 재판관 추천권 외부인사 제외\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n20\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 42,
          "comment_count": 59
        },
        {
          "title": "‘환빠’ 논란에…유홍준 “李대통령 지지한 것 아냐, 민족적열등의식을 상상으로 푼 것”",
          "url": "https://n.news.naver.com/mnews/article/029/0002999886",
          "published_at": "2025-12-17T10:05:30",
          "content": "유홍준 국립중앙박물관장이 16일(현지시간) 워싱턴 DC의 한국문화원에서 강연하고 있다. [연합뉴스]\n\n\n유홍준 국립중앙박물관장이 최근 이재명 대통령의 정부 업무보고 발언을 계기로 다시 주목받고 있는 역사서 ‘환단고기’에 대해 “상상력이 투영된 자기 만족적 사관(史觀)”이라는 견해를 밝혔다.\n\n유 관장은 16일(현지시간) 미국 워싱턴DC 한국문화원에서 열린 강연 행사 도중 이 대통령의 ‘환단고기’ 발언을 언급하며 이같이 말했다.\n\n유 관장은 이 대통령의 발언에 대해 “대통령이 ‘환빠’(환단고기의 내용을 사실로 믿는 사람들)를 지지해서가 아니고, 그 골치 아픈 환빠를 동북아역사재단은 어떻게 대처하느냐고 물어본 것이었다”고 했다.\n\n이어 유 관장은 환단고기의 내용을 언급하며 “옛날 고조선이 세계를 지배했다는 이야기인데, 그것을 우리가 따라야 되겠는가”라고 반문했다. 그러면서 “역사로 증명하는 시기에 자신들의 민족적 열등의식을 그냥 상상력으로 해서 자기만족 했던 사관이 환빠”라고 평가했다.\n\n앞서 이 대통령은 지난 12일 정부 업무보고 당시 박지향 동북아역사재단 이사장에게 환단고기를 두고 ‘문헌이 아니냐’고 물어 정치권에서 논란이 불거졌다. 학계에서 ‘위서(僞書)’로 판단된 환단고기를 대통령이 언급하자, 야권에서는 대통령이 그 내용을 믿는 것 아니냐는 의혹을 제기했다.\n\n이에 대통령실은 “이 대통령의 환단고기 관련 발언은 이 주장에 동의한 게 아니다”라며 문제 제기를 하는 세력을 동북아역사재단이 어떻게 대처하는지 물어본 것이었다고 해명한 바 있다.\n\n김광태 기자(ktkim@dt.co.kr)\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김광태 기자 디지털타임스\n구독\n5800억 잠수함이 ‘펑’…우크라 “수중 드론으로 첫 타격” 러시아는 “피해 없다”\n또 ‘응급실 뺑뺑이’…10세 여아 병원 12곳 수용 거절, 심정지 발생\n구독\n디지털타임스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털타임스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 직접 입 열어 \"법적 절차 진행 중…이후 추가 발언 않겠다\"\n펄펄 끓는 물로 태국인 아내 얼굴 중화상…40대 남편 결국 구속\n아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n\"딴 남자와 통화해?\"…여친 흉기로 살해한 20대, 징역 28년 확정\n교제폭력 피해 창틀 숨은 여친 추락사… 30대男 항소심도 징역 4년\n디지털타임스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n대통령의 통합은 늘 ‘말로만’…李나 尹이나 똑 닮았다\n이슈\n트럼프 2기\n트럼프, BBC에 15조원 명예훼손 소송…“의회폭동 프로 악의적”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n9\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 18,
          "comment_count": 10
        },
        {
          "title": "유홍준 “환단고기는 열등감 반영된 사관”...이 대통령 ‘환빠’ 논란 일축",
          "url": "https://n.news.naver.com/mnews/article/022/0004090883",
          "published_at": "2025-12-17T09:57:12",
          "content": "유홍준 국립중앙박물관장이 최근 정치권에서 논란이 된 이재명 대통령의 ‘환단고기 발언’에 대해 “민족적 열등의식을 상상력으로 해서 자기만족했던 사관”이라는 입장을 밝혔다.\n16일(현지시각) 유홍준 국립중앙박물관장이 미국 워싱턴DC 한국문화원에서 한국 고미술사를 주제로 특별강연을 하고 있다. 뉴스1\n \n16일(현지시각) 미국 워싱턴DC 한국문화원에서 열린 강연 행사에서 유 관장은 이 대통령의 최근 환단고기 발언을 언급하며 “대통령이 ‘환빠’(환단고기의 내용을 사실로 믿거나 그 사관을 지지하는 사람들) 이야기를 했던 것은 환빠를 지지해서가 아니라 그 골치 아픈 환빠를 동북아역사재단이 어떻게 대처하느냐가 물어본 것”이라고 말했다.\n \n그러면서 환단고기에 대해 “(그 내용은) 고조선이 세계지배를 했다는 이야기인데, 그것을 우리가 따라야 하는가”하고 되물으며 “역사로 증명하는 시기에 자신들의 민족적 열등의식을 상상력으로 해서 자기만족했던 사관이 환빠”라고 지적했다.\n \n이 대통령은 지난 12일 교육부 업무보고에서 환빠논쟁을 거론하며 박지향 동북아역사재단 이사장에게 관련 내용을 질의한 바 있다.\n \n이 대통령은 박 이사장을 향해 “고대 역사를 연구를 안 하느냐” 묻자 박 이사장은 “역사는 사료를 중심으로 한다”고 답했다. 이에 이 대통령은 “환단고기는 문헌이 아닌가. 증거가 없는 건 역사가 아닌가”하고 되물었다.\n \n환단고기는 고대 한민족의 영토가 유라시아 대륙 전반에 걸쳐 있었다는 주장을 담은 내용으로 역사학계서는 위서로 보고 있어 논란이 일었다.\n\n윤성연 기자 ysy@segye.com\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n윤성연 기자 세계일보\n구독\n“왼발 날아갔지만 후회 안해”…비번때 지뢰 밟고 군복 벗은 장교, 하늘 날다 [한끗차人]\n中 관광객, 초등학교 무단 침입에…나경원 “무분별한 무비자 정책 전면 재검토해야”\n구독\n세계일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n세계일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"결혼해 팔자 바꾸고 싶었다\"…박소현, 이제야 밝힌 골드미스의 속마음\n\"너희도 못벗어나\" 박나래 입건…\"다 공감할걸?\" 양민준 신상공개 [금주의 사건사고]\n80세 선우용여, '뇌 손상·실명' 한꺼번에 찾아와…무슨 일?\n또래보다 유독 느리게 늙는 이유…과학이 포착한 '이 습관'\n'동네 사람들도 몰랐다'…조보아, 숨겨진 금수저 성장사\n세계일보 언론사가 직접 선정한 이슈\n이슈\n톡톡생활경제\n“인당 6만원씩? 지금이라도 받을 수 있나?”…‘12조’ 대박낸 ‘상생페이백’\n이슈\n금주의 사건\n유학중 들어온 큰딸·신입생 작은딸까지…“잠 못자” 판사도 한숨\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 3
        },
        {
          "title": "유홍준 \"'환빠'는 민족적 열등의식을 상상력으로 풀어낸 사관\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008664779",
          "published_at": "2025-12-17T08:38:05",
          "content": "워싱턴 한국문화원 강연\n\"李대통령 언급은 지지 아니라 대응책 묻는 질문\"\n유홍준 국립중앙박물관장이 16일(현지시간) 미국 워싱턴DC 한국문화원에서 한국 고미술사를 주제로 특별강연을 하고 있다. 2025. 12.16. ⓒ News1 류정민 특파원\n\n\n(워싱턴=뉴스1) 류정민 특파원 = 유홍준 국립중앙박물관장은 16일(현지시간) 이재명 대통령의 최근 업무보고 발언 계기로 주목받는 '환단고기'에 대해 상상력이 투영된 민족적의적 역사관이라고 비판하며 학문적 기준에서 명확히 선을 그었다.\n\n유 관장은 이날 미국 워싱턴DC 한국문화원에서 열린 한국 고미술사 특별강연에서 \"대통령이 '환빠'(환단고기를 맹목적으로 믿는 사람들) 얘기를 했던 것은 환빠를 지지해서가 아니고, 그 골치 아픈 환빠를 동북아재단은 어떻게 대처하고 있느냐고 물어본 것이었다\"라며 이같이 밝혔다.\n\n앞서 이 대통령은 지난 12일 정부 업무보고 때 박지향 동북아역사재단 이사장에게 환단고기와 관련, \"환빠 논쟁이라고 있다. 단군, 환단고기를 주장하고 연구하는 사람들을 보고 비하해서 환빠라고 부르지 않느냐\"며 \"고대 역사를 놓고 다툼이 벌어지고 있는데, 증거가 없는 것은 역사가 아니냐. (중략) 환단고기는 문헌이 아니냐\"라고 물어 정치권에서 논란이 됐다.\n\n학계에서는 이미 '위서'라고 판단한 환단고기를 대통령이 공개 언급해 논란이 벌어지자, 야권에서는 이 대통령을 향해 '철 지난 환단고기 타령을 늘어놓았다' '정통 역사학자를 가르치려 든다' 등 비판을 쏟아냈다.\n\n이에 대통령실은 \"환단고기 관련 발언은 이 주장에 동의하거나 이에 대한 연구나 검토를 지시한 것이 아니다\"라고 해명한 바 있다.\n\n유 관장은 \"우리 국립중앙박물관도 그 환빠 때문에 얼마나 고생하는지 모르겠다\"며 \"고조선이 세계를 지배했는데 이렇게 (전시 배치를) 놓는 게 어디 있느냐고 (잘못된 말을) 하는데 우리가 그것을 따라야 되겠느냐\"라고 반문했다.\n\n그는 \"역사로 증명이 안 되는 시기를, 자기들의 민족적 열등의식을 상상력으로 자위하는 사관이 환빠인데 그걸 어떻게 다루겠느냐\"며 \"그러니까 대통령도 동북아재단은 그런 것은 어떻게 대처하고 있느냐고 물어봤던 것\"이라고 말했다.\n\n환단고기는 종교인이자 유사 역사학자인 이유립이 1979년에 출간한 책이다. 단군 이전에 환국이라는 국가가 존재했고, 고대 한민족 영토는 한반도를 넘어 시베리아, 중앙아시아 등 유라시아 대륙 대부분에 걸쳐 있었다는 주장을 싣고 있다.\n\n이유립은 이 책이 고대부터 전해 내려오던 역사서 4권을 독립운동가 계연수가 1911년 저술한 책이라고 주장했지만, 학계는 모순적 서술 등이 담긴 것을 근거로 이 책이 이유립에 의해 쓰인 위서라고 보고 있다.\n류정민 특파원 (ryupd01@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치, 생활, 세계 섹션으로 분류했습니다.\n기자 프로필\n류정민 기자 뉴스1\n구독\n美민주당, 엡스타인 사진 공개…\"트럼프·클린턴·빌 게이츠 등 포함\"(종합)\n위성락, 팩트시트 후속 논의 방미…\"핵잠, 호주처럼 美원자력법 예외 필요\"\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"남자친구 생식기에 점, 혹시 성병?\"…악성 흑색종 우려, 000차단제 필수\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n3대 특검 尹정부 수사\n특검, '로저비비에 의혹' 김기현 국민의힘 의원 자택 압수수색\n이슈\n총성 없는 'AI 전쟁'\n\"오픈AI=제2 넷스케이프\"…'제미나이3' 역전에 실리콘밸리 들썩\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n4\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 10,
          "comment_count": 19
        }
      ]
    },
    {
      "topic_title": "이 대통령, 오늘도 생중계 업무보고…산업·중기·기후·행안부·경찰청",
      "topic_summary": "이재명 대통령은 17일 생중계되는 부처별 업무보고 일정을 이어간다. 이 대통령은 이날로 4일차에 접어든 업무보고에서 산업통상부·지식재산처·중소벤처기업부, 기후에너지환경부·기상청·원자력안전위원회, 행정안전부·경찰청·소",
      "related_articles_count": 9,
      "articles": [
        {
          "title": "이 대통령, 오늘도 생중계 업무보고…산업·중기·기후·행안부·경찰청",
          "url": "https://n.news.naver.com/mnews/article/009/0005607302",
          "published_at": "2025-12-17T06:49:06",
          "content": "이재명 대통령이 지난 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. [대통령실통신사진기자단]\n이재명 대통령은 17일 생중계되는 부처별 업무보고 일정을 이어간다.\n\n이 대통령은 이날로 4일차에 접어든 업무보고에서 산업통상부·지식재산처·중소벤처기업부, 기후에너지환경부·기상청·원자력안전위원회, 행정안전부·경찰청·소방청·인사혁신처 및 산하 공공기관들을 들여다본다.\n\n이 대통령이 이날 다른 공개 일정을 잡지 않은 만큼 오전부터 오후 늦게까지 하루 종일 업무보고를 받을 것으로 보인다.\n\n산업통상부와 중소벤처기업부, 기후에너지환경부 모두 이 대통령이 강조하는 인공지능(AI) 및 에너지 전환의 유관 부처인 만큼 관련 내용이 주로 다뤄질 것으로 보인다.\n\n또 중대범죄수사청이 설치될 행정안전부와 검찰청 폐지 후 일반 형사사건 수사를 전담할 경찰청의 업무보고에서는 국가의 범죄 수사 기능을 유지하면서도 권력 비대화를 방지할 방안 등이 논의될 가능성이 있다.\n\n기관별 보고 후 자유 토론 과정에선 평소 국무회의에서 다루지 못한 기관별 세부 업무에 대한 이 대통령의 질문과 조언도 잇따를 전망이다.\n\n이 대통령은 오는 18일 국방부, 보훈부 및 산하기관, 19일 외교부, 통일부, 금융위, 공정위, 법무부, 성평등부 및 산하기관, 23일 해수부 등 업무보고를 남겨두고 있다.\n\n한수진 매경 디지털뉴스룸 기자(han.sujin@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n한수진 기자 매일경제\n구독\n“의식 찾았는데 기억상실 상태”…딸 지키려 킥보드에 몸 던진 엄마 ‘어쩌나’\n[속보] “통일교 의혹 영향”…이 대통령 지지율 56%, 전주보다 6%p ↓ [한국갤럽]\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\n낮엔 학교·회사, 밤엔 물류센터로 …\"새벽 노동은 착취 아닌 선택\"\n\"생애 첫 집인데 취득세 내라네요\"...2028년말까지 감면 연장, 갭투자는 제외\n커갈수록 엄마와 판박이…'폭풍성장' 김정은 딸 김주애, 눈길\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n“대출만 힘들어지고, 집값 잡기는 도루묵”…부동산전망 한달만에 반등\n이슈\n3대 특검 가동\n내란특검 ‘사법부 불기소’에 ‘2차 종합특검’ 추진 힘받을까\n다음\n이 기사를 추천합니다\n쏠쏠정보\n4\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 12,
          "comment_count": 21
        },
        {
          "title": "李 대통령, 부처별 업무보고…산업·중기·기후·행안부·경찰청",
          "url": "https://n.news.naver.com/mnews/article/666/0000090856",
          "published_at": "2025-12-17T08:40:14",
          "content": "산업·기후·행안 등 일정\n정부 업무보고 전 과정 생중계\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. 연합뉴스\n\n이재명 대통령은 17일에도 부처별 업무보고 일정을 이어간다.\n\n이날 업무보고 대상은 산업통상자원부·지식재산처·중소벤처기업부, 기후에너지환경부·기상청·원자력안전위원회, 행정안전부·경찰청·소방청·인사혁신처 및 산하 공공기관이다. 이 대통령은 별도의 공개 일정을 잡지 않은 만큼 오전부터 오후 늦게까지 하루 종일 업무보고를 받을 예정이다.\n\n산업통상자원부와 중소벤처기업부 업무보고에서는 한·미 관세 협상 후속 대응을 비롯해 인공지능(AI) 및 첨단 산업 관련 정책, 중소기업·소상공인 지원 방안 등이 주요 의제로 다뤄질 전망이다.\n\n기후에너지환경부와 원자력안전위원회 보고에서는 재생에너지 확대, 전력 공급망 확충 등 에너지 전환 정책과 안전 관리 체계가 논의될 것으로 보인다.\n\n행정안전부와 경찰청, 소방청 업무보고에서는 지방자치 실현과 재난·안전 분야 점검과 함께 검찰청 폐지 이후 수사 체계 재편, 중대범죄수사청 설치와 관련한 현안도 언급될 가능성이 있다. 인사혁신처는 공무원 보수체계와 인사 구조 개편 방안을 보고할 예정이다.\n\n이재명 대통령은 전날 “요즘 업무보고가 넷플릭스보다 더 재미있다는 말이 있더라”며 “모르면 모른다고 하면 된다”고 말해, 형식보다 내용과 투명성을 중시하는 기조를 재차 강조했다.\n\n한편 이 대통령은 오는 18일 국방부와 보훈부, 19일 외교부·통일부·금융위원회·공정거래위원회·법무부·성평등부, 23일 해양수산부 등의 업무보고를 차례로 받을 예정이다.\n이성훈 기자 lllk1@kyeonggi.com\nCopyright ⓒ 경기일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이성훈 기자 경기일보\n구독\n이준석 “민주당, 통일교 통해 NBA 스타 섭외 시도?…특검 수사해야”\n李대통령 “탈모·비만, 미용 아닌 생존 문제”…건보 적용 검토 지시\n구독\n경기일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경기일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n인천 도로 한복판에 '황당한 전봇대' 논란\n시그널 원로 배우 이문수 별세…향년 76세\n\"시민 1인당 30만원씩\"…내년 1월 지원금 주는 '이 지역' 어디?\n인천 GTX-B 청학역 '탄력'…민간사업자, 설계비 140억 선집행\n공장 설립 완료신고도 없이 가동\n유튜브 '경기일보' 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n경기일보 '오늘의 운세' 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n경기일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 “탈모·비만, 미용 아닌 생존 문제”…건보 적용 검토 지시\n이슈\n쿠팡 개인정보 유출\n김병기, ‘쿠팡 비밀회동’ 의혹에 “5명이상 식사한 공개일정”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 4
        },
        {
          "title": "李대통령, 산업·에너지·행정 분야 업무보고 '강행군'",
          "url": "https://n.news.naver.com/mnews/article/018/0006184920",
          "published_at": "2025-12-17T08:39:11",
          "content": "산업부·행안부 등 정책이행, 내년 방향 평가\n오전·오후까지 각 부처·산하기관과 직접 소통\n[이데일리 김유성 기자] 이재명 대통령이 17일에도 정부 부처와 산하 공공기관을 상대로 생중계 업무보고를 진행하며 강행군을 이어간다.\n\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다.(사진=연합뉴스)\n이날 대통령실에 따르면 이 대통령은 이날 산업통상자원부, 중소벤처기업부, 기후환경부, 원자력안전위원회, 행정안전부, 인사혁신처와 이들 산하기관으로부터 업무보고를 받는다. 하반기 정책 이행 상황을 점검하는 동시에 내년도 국정 운영 방향을 가늠하는 자리가 될 전망이다.\n\n산업통상자원부 업무보고에서는 한미 관세협상 이후 후속 대응 방안이 핵심 의제로 다뤄질 것으로 보인다. 올해 통상 분야 성과를 점검하는 한편, 급변하는 국제 무역 환경에 대응하기 위한 향후 전략과 중장기 계획이 보고될 예정이다.\n\n중소벤처기업부는 중소기업과 소상공인 지원 정책을 중심으로 보고에 나선다. 플랫폼 거래 공정성 개선, 중소·중견기업의 수출 확대 및 글로벌 진출 지원 성과, 창업·벤처 정책의 추진 실적과 내년도 계획 등이 주요 안건으로 예상된다.\n\n기후환경부는 재생에너지 보급 확대와 전력 공급망 확충 방안을 보고할 예정이다. 이 대통령이 강력히 추진 중인 인공지능(AI)과 첨단산업 육성을 위해 대규모 전력 인프라 확충이 필수적인 만큼, 관련 준비 상황이 집중 점검될 것으로 보인다.\n\n행정안전부는 지방자치 실현을 위한 정책 방향과 재난·안전 관리 체계 점검에 초점을 맞춘다. 지역균형 발전과 함께 이 대통령이 언급한 바 있는 대전·충남 통합 논의가 추가로 거론될지에도 관심이 모인다. 인사혁신처는 공무원 보수체계 개편과 상벌을 명확히 하는 인사 구조 개편 방안 등을 중심으로 업무보고를 진행할 예정이다.\n\n이날까지 7개 중앙부처급 기관과 63개 공공기관의 업무보고가 진행되면서, 사상 초유의 대통령 업무보고 전면 생중계도 반환점을 돌게 된다. 이 대통령은 18일 국방부와 보훈부, 19일 외교부·통일부·금융위원회·공정거래위원회·법무부·성평등부, 23일 해양수산부 등의 업무보고를 남겨두고 있다.\n\n김유성(kys401@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김유성 기자 이데일리\n구독\n李대통령 \"팔려고 쪼갠 것 아니냐?\"…코레일 자회사 점검 지시\n李대통령 \"희망고문하나?\"…새만금 계획 현실화 촉구\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"내년 상반기 비트코인 사상 최고\"…10가지 이유\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"밥 안 먹어서\"…치매 노모 폭행치사 혐의 아들 구속\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n청도 버섯공장 화재..12명 희생으로 받은 죗값 [그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n캄보디아 납치 사태\n법무부, 동남아 주요국과 스캠 대응 공조…캄보디아서 워크숍\n이슈\n관세 전쟁\n구윤철 “한미FTA 공동위 곧 개최…관세협상 세부이행계획 협의”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 10,
          "comment_count": 27
        },
        {
          "title": "이 대통령, 오늘도 업무보고 생중계…경찰청·행안부·기상청 등",
          "url": "https://n.news.naver.com/mnews/article/057/0001925266",
          "published_at": "2025-12-17T07:52:08",
          "content": "이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. [대통령실통신사진기자단] / 사진=연합뉴스\n\n이재명 대통령이 오늘(17일) 생중계되는 부처별 업무 보고 일정을 이어갑니다.\n\n오늘로 4일 차인 업무 보고 대상은 산업통상부·지식재산처·중소벤처기업부, 기후에너지환경부·기상청·원자력안전위원회, 행정안전부·경찰청·소방청·인사혁신처 및 산하 공공기관들입니다.\n\n오늘 다른 공개 일정을 잡지 않은 만큼, 오전부터 오후 늦게까지 하루 종일 업무 보고를 받을 것으로 보입니다.\n\n산업통상부와 중소벤처기업부, 기후에너지환경부 모두 이 대통령이 강조하는 인공지능(AI) 및 에너지 전환의 유관 부처인 만큼 관련 내용이 주로 다뤄질 것으로 전망됩니다.\n\n중대범죄수사청이 설치될 행정안전부와 검찰청 폐지 후 일반 형사사건 수사를 전담할 경찰청의 업무 보고에서는 국가의 범죄 수사 기능을 유지하면서도 권력 비대화를 방지할 방안 등이 논의될 가능성이 있습니다.\n\n기관별 보고 후 자유 토론 과정에선 평소 국무회의에서 다루지 못한 기관별 세부 업무에 대한 이 대통령의 질문과 조언도 잇따를 것으로 보입니다.\n\n#이재명 #대통령 #업무보고 #생중계 #산업통상부 #지식재산처 #중소벤처기업부 #기후에너지환경부 #기상청 #원자력안전위원회 #행정안전부 #경찰청 #소방청 #인사혁신처 #검찰청 #중대범죄수사청\n\n박설아 디지털뉴스부 인턴기자 pressnow1@gmail.com\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\nMBN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nMBN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'尹 관저 이전 특혜' 김오진 전 국토차관 구속영장 발부\n김종철 \"청소년 SNS 대안 모색\"\n재키와이, 前 연인 데이트 폭력 폭로…AOMG \"법적대응\"\n李 \"탈모는 생존의 문제, 건보 적용 검토\"\n[단독] 부산서 10살 아이 또 '응급실 뺑뺑이'\n네이버에서 'MBN뉴스' 를 구독하세요!\nMake a Better Next, MBN 개국 30주년\nMBN 언론사가 직접 선정한 이슈\n이슈\n이재명 대통령 사법리스크\n대장동 '범죄수익 찾기' 본격화…김만배·남욱, 추징해제 청구\n이슈\n해외 범죄 공포\n대통령실 \"캄보디아 내 한국인 스캠 피의자 107명 송환\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n10\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 22,
          "comment_count": 41
        },
        {
          "title": "李대통령, 종일 업무보고…산업·중기·기후·행안부·경찰청",
          "url": "https://n.news.naver.com/mnews/article/001/0015799631",
          "published_at": "2025-12-17T04:59:01",
          "content": "지식재산처·기상청·원안위·소방청·인사처도 대상\n\n\n발언하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 황윤기 기자 = 이재명 대통령은 17일 생중계되는 부처별 업무보고 일정을 이어간다.\n\n이날로 4일 차인 업무보고 대상은 산업통상부·지식재산처·중소벤처기업부, 기후에너지환경부·기상청·원자력안전위원회, 행정안전부·경찰청·소방청·인사혁신처 및 산하 공공기관들이다.\n\n이 대통령이 이날 다른 공개 일정을 잡지 않은 만큼 오전부터 오후 늦게까지 하루 종일 업무보고를 받을 것으로 보인다.\n\n산업통상부와 중소벤처기업부, 기후에너지환경부 모두 이 대통령이 강조하는 인공지능(AI) 및 에너지 전환의 유관 부처인 만큼 관련 내용이 주로 다뤄질 것으로 전망된다.\n\n중대범죄수사청이 설치될 행정안전부와 검찰청 폐지 후 일반 형사사건 수사를 전담할 경찰청의 업무보고에서는 국가의 범죄 수사 기능을 유지하면서도 권력 비대화를 방지할 방안 등이 논의될 가능성이 있다.\n\n기관별 보고 후 자유 토론 과정에선 평소 국무회의에서 다루지 못한 기관별 세부 업무에 대한 이 대통령의 질문과 조언도 잇따를 것으로 보인다.\n\nwater@yna.co.kr\n\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'尹 관저이전 특혜' 김오진 前국토차관 구속…\"증거인멸 염려\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n43\n흥미진진\n0\n공감백배\n19\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 126,
          "comment_count": 120
        }
      ]
    }
  ]
}