{
  "category": "politics",
  "scraped_at": "2025-12-17T17:59:28.516889",
  "topics": [
    {
      "topic_title": "정은경 \"유전적 탈모 건보 적용, 재정에 상당한 영향 있을 것\"",
      "topic_summary": "정은경 보건복지부 장관은 유전적인 탈모 치료에도 건강보험을 적용할 경우 재정에 상당한 영향을 미칠 수 있다며, 재정 영향을 종합적으로 평가하겠다는 입장을 밝혔다. 정 장관은 17일 오전 MBC 라디오 '김종배의 시선",
      "related_articles_count": 89,
      "articles": [
        {
          "title": "신주호 \"보건복지부 업무보고, 남은 건 탈모 논쟁밖에\" [박영환의 시사1번지]",
          "url": "https://n.news.naver.com/mnews/article/660/0000099287",
          "published_at": "2025-12-17T17:20:10",
          "content": "신주호 \"보건복지부 업무보고, 남은 건 탈모 논쟁밖에\" [박영환의 시사1번지]\nKBC 뉴스\n재생\n4\n13:09\n\n이 대통령 생중계 업무보고 둘러싸고 논란 가열\n강성필 \"천만 탈모인 시대, 전향적으로 논의했으면\"\n서정욱 \"건보재정 2년 후면 고갈, 탈모까지 지원해 주는 게 맞나?\"\n현근택 \"암이냐 탈모냐 논쟁보다도 한번쯤 지원해 주는 게 좋아\"\n\n이재명 대통령의 업무보고 생중계가 연일 주목을 끌고 있습니다.\n\n이 대통령은 \"업무보고 시청률이 엄청 높지 않을까 싶다\"라며 \"요새 넷플릭스보다 더 재밌다는 설이 있다\"라고 했습니다.\n\n어제도 논쟁적 화두가 제시됐는데, 탈모약의 건강보험 적용문제와 관련, \"젊은 사람들이 보험료만 내고 혜택은 못 받고 억울하다고 생각한다\"라고 했고, 정은경 복지부 장관은 \"의학적 이유로 생기는 원형탈모는 지원하지만, 유전적 요인으로 인한 탈모는 적용하지 않는다\"라고 답했습니다.\n\n이에 이 대통령은 \"옛날엔 탈모를 미용 문제로 봤지만 요즘은 생존의 문제로 받아들인다\"라며 \"재정부담이 크다면 횟수 제한이나 총액 제한을 검토하라\" 재차 지시했고 정 장관도 \"검토하겠다\"라고 했습니다.\n\n반면 국민의힘은 \"모(毛)퓰리즘을 멈춰야 한다\" 비판했습니다.\n\nKBC <박영환의 시사1번지>는 17일 각 진영의 정치 패널을 초청해 '이 대통령 생중계 업무보고'를 둘러싼 논란을 짚어보았습니다.\n\n강성필 더불어민주당 부대변인은 \"사회적인 문제와 관심에 대해서 대통령이 언급해 주지 않으면 우리 사회가 얘기를 하지 않기 때문에 그런 차원에서 의미가 있었다\"면서 \"꼭 탈모와 관련해서만 아니라 비만 플러스 난임 문제도 같이 언급을 했기 때문에 이 문제도 같이 관심을 가졌으면 좋겠다\"라고 말했습니다.\n\n이어 \"이미 탈모지원은 2022년에 전국 최초로 성동구에서 만 39세 이하 청년들에게는 연간 20만 원 이하로 지원을 해주고 있고, 매년 1,000명 정도가 혜택을 보고 있으며, 장동혁 국민의 힘 대표 지역구인 보령시, 또 보수의 심장 대구광역시에서도 지원하고 있는 걸로 알고 있다\"라며 \"이미 일부 지자체에서 시행을 하고 있기 때문에 사회적 화두를 꺼내 서로 얘기를 해야 된다\"라고 강조했습니다.\n\n그리고 \"천만 탈모인 시대라고 할 정도로 지금 탈모와 관련해 여러 가지 요구가 있기 때문에 국민의힘도 포퓰리즘이네 이런 얘기하지 말고 조금 전향적으로 논의를 했으면 좋겠다\"라고 피력했습니다.\n\n서정욱 변호사는 \"지금 건보재정이 적자상태이고 2028년 2년만 있으면 고갈이 예상되는 상황이지만 현재 평균 7% 건강보험료를 거두고 있다\"면서 \"더 이상 건강보험료를 올릴 수도 없는 상태에서 탈모까지 지원해 주는 것은 불가능하다\"라고 말했습니다.\n\n이어 \"유튜브를 운영해서 수입이 생기면 국세청보다 건강보험 고지서가 먼저 날아올 만큼 건보료 징수에 혈안이 돼 있는데, 이러한 재정 상황을 알면 과연 탈모까지 지원해주고 싶은 생각이 들까\"라면서 \"암의 경우 최신 치료법은 보험 적용이 안 되는 게 많은데 병의 경중을 감안할 때 탈모지원은 말도 안 되는 포퓰리즘이다\"라고 지적했습니다.\n\n현근택 변호사는 \"아마도 대통령 공약인데 왜 안 하느냐 이 얘기가 있어서 그런 것 같은데 사실은 탈모가 생존의 문제까지는 아니지만 비만처럼 사회적 문제이다\"면서 \"비만도 예전에는 질병으로 안 봤는데 지금 외국이나 이런 나라는 비만약을 국가에서 지원해 주는 게 굉장히 많다\"라고 설명했습니다.\n\n그리고 \"주변에 보면 탈모약 먹는 분들 굉장히 많은데 다들 하나같이 효과는 있지만 너무 비싸다는 반응이다\"면서 \"어찌 보면 굉장히 우리 생활에 들어온 것이다\"라고 강조했습니다.\n\n이어 \"그렇게 본다면 사실은 암이냐 탈모냐 그런 논쟁이 아니라 가능하면 조금씩 늘려가는 게 기본적으로 맞다\"면서 \"전부는 아니지만 한 번 정도 지원해 주고 효과 있으면 나중에 개인적으로 사 먹고 이렇게 하면 된다\"라고 밝혔습니다.\n\n신주호 전 국민의힘 상근부대변인은 \"현 정부 하에서 부동산 대책으로 인해서 서민들이 어떤 피해를 겪고 있고 그것에 대한 대책은 무엇이냐 이거를 먼저 물어봐야 되는 거 아니겠냐\"면서 \"교육부 업무보고에서 환단고기를 이야기할 그 상황이 연출되는 게 맞냐\"라고 일침을 가했습니다.\n\n또한 \"마찬가지로 보건복지부 업무보고에서 남은 건 탈모 논쟁밖에 없을 만큼 천박한 업무 보고를 우리가 계속해야 되느냐, 당장 그만둬야 된다\"면서 \"이재명 대통령이 업무 보고를 통해서 정치적인 쇼의 장으로 활용을 하면서 동시에 야당 인사들 탄압하는 것이다\"라고 직격 했습니다.\n\n이어 \"이재명 대통령 본인이 제일 모르면서 최대한 상대 정파 출신들을 향해서 이른바 망신주기하고 좌표찍기 하고 이런 인신공격적인 모독성 발언을 하는데 본인이야말로 잘 모르면 가만히 있어야지 교육부 업무보고에서 환단고기 연구해라 이게 상식적인 대통령의 행태냐\"라고 꼬집었습니다.\n\n#박영환의시사1번지 #대통령 #업무보고 #탈모 #건강보험\n박준수(jspark@ikbc.co.kr)\nCopyright ⓒ kbc광주방송. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박준수 기자 kbc광주방송\n구독\n김수민 \"조국, 부산시장보다는 재보선 노릴 가능성 높아\"[박영환의 시사1번지]\n손수조 \"국민의힘 엮다 보니 민주당 인사들이 줄줄이 나온 것\"[박영환의 시사1번지]\n구독\nkbc광주방송 구독하고 메인에서 바로 만나보세요!\n언론사홈\nkbc광주방송 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n광주 군·민간공항 '무안으로'... 통합 이전 합의\n李 대통령 \"'대왕고래' 생산원가 계산도 안 해봤나\"\n李 대통령 업무 질타 인천공항 사장, 연일 반박 메시지\n우리 집 에어컨에도 순금이? 20년전 LG '휘센' 로고 떼어보니 '순금'... \" 71만원 드려요\"\n전국노래자랑 반짝스타 '할담비' 지병수 씨 별세...향년 82세\n네이버에서 KBC 뉴스를 구독해 주세요\nKBC뉴스 유튜브 바로가기\nkbc광주방송 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李 대통령 업무 질타 인천공항 사장, 연일 반박 메시지\n이슈\n광주전남 부동산 바로보기\n서울 ㎡당 분양가 1,525만 7,000원 '사상 최고'...광주 544만 5,000원 '하락'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "'탈모 건보 적용 검토' 李 언급에 갑론을박… \"환영\" vs \"그게 질병?\"",
          "url": "https://n.news.naver.com/mnews/article/469/0000903690",
          "published_at": "2025-12-17T17:11:07",
          "content": "국힘 \"재정 부담\" vs 민주당 \"효능감 있는 정책\"\n누리꾼도 엇갈려… \"생존 문제\" 발언, 논쟁 격화\n2022년 이재명 당시 더불어민주당 대선 후보(현 대통령)의 정책 홍보 영상 중 일부. 이 대통령은 제20대 대선 공약으로 '탈모 치료 건강보험 적용 확대'를 제시했었다. 유튜브 영상 캡처\n\n\n정치권도, 온라인도 '탈모 지원 논쟁'으로 시끄럽다. 보건복지부에 '탈모 치료제의 건강보험 급여 적용 검토'를 지시한 이재명 대통령 언급을 두고 갑론을박이 벌어지고 있는 것이다. 탈모 증상을 겪는 이들은 \"약값 부담이 컸다\"며 환영하고 있지만, \"엄한 데 건보 재정을 쓰는 게 아니냐\"는 반론도 적지 않다.\n\n野 \"불치병 환자 지원이 더 시급\"\n\n\n논란의 발단은 지난 16일 보건복지부의 업무보고 때 이 대통령이 내놓은 발언이다. \"예전에는 탈모 치료를 '미용'이라고 봤는데, 요새는 (젊은 세대 입장에선) 생존의 문제\"라며 탈모 치료제에 대한 건보 급여 적용 가능성을 적극 검토해 달라고 주문했기 때문이다.\n\n이 소식이 전해지자 '재정 부담 증가' 우려가 쏟아졌다. 최보윤 국민의힘 수석대변인은 즉각 논평을 내고 \"(건보) 급여 항목의 확대는 재정 여건과 의료적 우선순위를 종합적으로 고려해야 한다\"고 지적했다. 김종인 전 국민의힘 비상대책위원장도 이튿날인 17일 YTN라디오 '김영수의 더인터뷰'에서 \"의료보험이라는 게 급여를 계속 확대할 수밖에 없는데 탈모까지 (건강보험이) 분담하게 되면 재정이 어떻게 움직일지 냉정한 판단을 해야 한다\"고 말했다.\n\n탈모 증상 관련 이미지. 게티이미지뱅크\n\n\n불치병 환자를 위한 정책이 더 시급하다는 목소리도 잇따른다. 윤희숙 전 국민의힘 의원은 16일 페이스북을 통해 자신의 가족 중 암 환자가 있다면서 \"생명, 신체 기능과 직결된 치료를 우선시하는 게 현재까지의 사회적 합의\"라고 주장했다. 한지아 국민의힘 의원도 페이스북에서 \"희귀 난치성 질환자들 등 '생존' 관련 보건의료 민생부터 돌봐야 한다\"고 강조했다.\n\n\"탈모, 우울증 초래\" vs \"그럼 비만도 생존 직결?\"\n\n\n반면 여당 측은 '탈모약 건보 급여 적용'을 지지하는 분위기다. 박주민 더불어민주당 의원은 17일 BBS라디오 '금태섭의 아침저널' 인터뷰에서 \"효능감 있는 정책\"이라며 \"필요하다고 판단되는 부분에 있어선 지원 범위를 넓히는 것을 검토할 수 있겠다\"고 말했다. 박 의원은 그동안 본인의 탈모 사실을 여러 차례 언급해 온, 대표적인 '탈모인'이다.\n\n누리꾼들도 의견이 갈리고 있다. 17일 온라인에서는 탈모인을 중심으로 \"보험료만 내고 병원은 안 가니 억울했는데 잘됐다\" \"탈모는 우울증을 초래할 수 있는 중대한 문제\" 등 찬성 의견이 이어졌다. 이와 반대로 \"대머리가 병이냐\" \"불치병인 사람들이 더 중요한데 어이없다\"는 비판도 만만치 않았다. 특히 \"탈모는 생존의 문제\"라는 발언을 두고 논쟁이 격화했다. 한 누리꾼은 \"그런 논리라면 비만, 쌍꺼풀 등 외모 문제는 다 생존과 직결된다\"며 이 대통령의 판단이 합리적이지 않다고 꼬집었다.\n\n이소라 기자 (wtnsora21@hankookilbo.com)\nCopyright ⓒ 한국일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치, 생활 섹션으로 분류했습니다.\n기자 프로필\n이소라 기자 한국일보\n구독\n결혼하면 3년간 500만원·매월 기본소득 15만원 준다는 이 지역 어디?\n또 불거진 중국 '한푸' 논란…아마존서 한복으로 표기해 판매\n구독\n한국일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n결혼하면 3년간 500만원·매월 15만원 준다는 이 지역 어디?\n온몸 구더기 들끓다 숨진 아내… 부사관 남편, '살인죄' 재판 받는다\n침묵 깬 샤이니 키 \"'주사 이모' 의사인 줄 알아… 부끄럽다\"\n20년 전 에어컨서 76만 원 벌었다…이유는 '휘센 로고'\n박나래 쏙 빠졌다... '나 혼자 산다', 새 단체 사진 공개\n월급쟁이 경비원이 92세에 남긴 통장엔 115억\nQR 코드를 클릭하면 크게 볼 수 있어요.\n과학적 거짓말이 대중을 속였다 [황우석 백서]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"미국이면 위법 아냐\" 무책임한 쿠팡... 부총리 \"영업정지 논의 중\"\n이슈\n윤석열 내란 재판\n정청래 \"내란전담재판부법, '침대축구' 재판 원천 봉쇄법\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n4\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 12,
          "comment_count": 19
        },
        {
          "title": "탈모 약 값 비싸지 않다... 의료계 현장 반응",
          "url": "https://n.news.naver.com/mnews/article/014/0005450497",
          "published_at": "2025-12-17T16:31:13",
          "content": "-이재명 대통령 탈모 치료약 건강보험 적용 가능성 검토 언급\n-탈모 치료 약값 월 1~2만 원 수준으로 접근하기 어려울 만큼 비용 부담 크지 않아\n-탈모 미용 측면 넘어서 질병으로 인식, 공적 차원 검토에 의미\n12월 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 이재명 대통령이 발언하고 있다. 이재명 대통령은 탈모 치료 약의 건강보험 적용 가능성 검토를 언급했다. 2025.12.16. photocdj@newsis.com /사진=뉴시스\n\n\n[파이낸셜뉴스] 며칠 전 보건복지부 업무보고에서 이재명 대통령이 탈모 치료 약의 건강보험 적용 가능성 검토를 언급했다. 이 발언으로 탈모 치료의 건강보험 적용 여부가 다시 공적인 검토 대상으로 떠올랐다. 탈모에 관한 비용을 어디까지 사회가 부담할 것인지에 질문이 제기된 셈이다.\n\n편집자주: 김진오 원장이 파이낸셜뉴스와 함께 칼럼을 연재합니다. 그는 EBS <평생학교> MBN <특집다큐H> 유튜브 채널 <모아시스> 등 다양한 콘텐츠에 출연하는 것은 기본, 대한성형외과의사회와 대한레이저피부모발학회 등 다양한 학회에서 활동하고 논문과 저서를 집필하며 탈모를 파헤치기에 여념이 없습니다. 오직 탈모에 의한, 탈모를 위한 삶을 살고 있는 김진오 원장의 탈모 A to Z를 기대해 주세요.\n\n탈모 건강보험 적용은 포퓰리즘일까\n\n대통령은 탈모도 질병의 일부로 볼 수 있는지, 나아가 과거에는 미용 문제로 여겨졌지만 최근에는 삶의 문제로 받아들여지고 있는 것 아니냐는 취지의 질문을 던졌다. 보건복지부는 원형탈모처럼 의학적 원인이 명확한 경우에는 치료를 지원하고 있지만, 유전적 요인이 큰 탈모는 현재 건강보험 급여 대상이 아니라는 기존 입장을 설명했다.\n\n건강보험은 특정 질환에 대한 사회적 요구, 의학적 타당성, 질병의 중대성, 치료 효과, 비용 대비 효과, 재정 부담까지 함께 고려해 급여 여부를 결정하는 제도다. 이러한 원칙에 비춰보면 탈모 치료의 전면 급여화가 간단한 문제는 아니다. 대상 인구가 넓고, 치료가 장기간 지속되는 경우가 많아 건강보험 재정에 미치는 영향을 함께 고려할 필요가 있다.\n\n실제로 탈모로 진료받는 환자는 20대부터 50대까지 비교적 고르게 분포한다. 사회·경제 활동이 활발한 연령층이 대부분을 차지하는 것도 특징이다. 탈모 치료를 급여화할 경우, 재정 부담과 형평성 문제가 동시에 제기될 수밖에 없다. 대통령이 무제한 보장이 아니라 횟수나 총액 제한 같은 조건을 전제로 검토하도록 언급한 것도 이러한 현실을 반영한 표현으로 볼 수 있다.\n\n탈모 약 값이 월 수 십만 원?\n\n진료 현장에서 체감하는 현실은 이렇다. 탈모 치료에 드는 약 값은 제네릭 약제를 기준으로 했을 때 월 1~2만 원 수준이다. 치료에 접근하기 어려울 만큼 비용 부담이 크지 않다는 의견이 많다. 탈모 치료를 받지 못하는 주된 이유가 무조건 비용 때문이라고 단정하기 어렵다는 이야기다. 탈모 치료 건강보험 적용 논의는 비용 지원의 문제를 넘어서서, 한정된 건강보험 재원을 어디에 우선으로 사용해야 사회적으로 더 도움이 될지 고민하고, 그 고민을 바탕으로 이뤄질 필요가 있다.\n\n탈모 치료제가 쏘아 올린 사회보험의 책임 범위\n\n물론 탈모를 미용 문제로만 분류하는 것이 타당하다고 보기도 어렵다. 의학적으로 남성형·여성형 탈모가 생명을 위협하는 질환은 아니지만, 탈모가 삶의 질과 심리적 상태에 영향을 미칠 수 있다는 점은 여러 연구와 임상 경험을 통해 반복적으로 확인돼 왔다. 탈모로 자존감이 낮아지거나 우울과 불안을 겪는 사례 역시 진료 현장에서 적지 않게 마주한다.\n\n이러한 점들은 탈모를 즉시 중대 질환으로 분류해야 한다는 주장이라기보다, 탈모를 무조건 미용 문제로만 구분해 온 기존 인식이 한계를 드러내고 있음을 시사한다. 다만 사회보험 제도는 모든 고통을 동일한 방식으로 보장할 수 없다. 실제로 해외 공공의료 제도에서도 탈모 치료제는 개인 부담 영역으로 남겨두는 경우가 많다. 이는 탈모의 고통을 부정해서가 아닌, 사회보험의 책임 범위를 어디까지 설정할 것인지에 고민한 결과라고 볼 수 있다.\n\n이번 논의의 핵심은 탈모 치료를 건강보험에 포함할 수 있느냐 없느냐의 이분법적 질문이 아니다. 보다 현실적인 질문은 어떤 기준과 조건이라면 사회가 함께 부담할 수 있느냐다. 전면 급여가 어렵다면 중증도 기준을 명확히 하거나 치료 기간과 총액에 상한을 두는 방식을 적용할 수 있다. 특정 집단부터 단계적으로 적용하는 방식도 검토할 수 있겠다. 이런 접근은 우리 건강보험 제도 안에서도 이미 활용돼 온 방식이기도 하다.\n\n이번 논의가 곧바로 제도 변화로 이어지지 않을 수 있다. 그러나 탈모를 개인의 영역에 맡겨둘 것인지 공적인 차원에서 질문이 시작됐다는 점에서는 의미가 있다.\n\n뉴헤어모발성형외과의 김진오 원장. 방송 출연, 유튜브 콘텐츠 촬영, 도서 출판과 칼럼 기고까지 '탈모' 정복을 위한 여정을 펼치고 있다. 최근에는 하이퀄리티 탈모 커뮤니티 <모아시스>에 기고하고 같은 이름의 유튜브 채널 <모아시스>에도 출연할 예정이라고. 사진: 뉴헤어모발성형외과\n김현선 기자 (kind@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기자 프로필\n김현선 기자 파이낸셜뉴스\n구독\n파마와 염색, 탈모 관계 없다?\n탈모 신약으로 상한가, 탈모 치료 새로운 장 열리나\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍\n홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀\n이이경 '놀뭐' 하차 유재석 배후설, 하차 당일 유재석이 이이경에게..\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모에 관한 모든 것 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n러-우크라 전쟁\n러시아, 우크라 5개 영토 양보 제안 거부할 것\n이슈\n생성형 AI 시대\n‘AI 왕좌’ 지키기 나선 美… 1000명 ‘기술 인력단’ 만든다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "‘미용’이던 탈모, 李 “생존 문제” 발언에 제도권 의료로 들어오나",
          "url": "https://n.news.naver.com/mnews/article/366/0001130664",
          "published_at": "2025-12-17T10:52:08",
          "content": "李 “생존 문제” 발언에 시장 들썩\n건보 확대 논의, 산업 전반으로 번지나\n‘신약 도전’ 국내 기업들, 재평가 기대\n“급여 방식 따라 희비 갈릴 수도”\n\n이재명 대통령의 탈모 관련 발언이 제약·바이오 산업 전반에 즉각적인 반향을 일으켰다. ‘미용’의 영역에 머물러 있던 탈모 치료가 제도권 의료로 편입될 수 있다는 신호로 해석되면서, 관련 기업 주가가 일제히 급등했다.\n\n17일 한국거래소에 따르면 전날 탈모 치료제 관련 제약·바이오 기업들의 주가는 큰 폭으로 올랐다.\n\n인벤티지랩과 함께 장기지속형 탈모 치료 주사제 ‘IVL3001’을 개발 중인 위더스제약은 가격제한폭(29.87%)까지 오른 8740원에 거래를 마치며 상한가를 기록했다.\n\n경구용 전문의약품 ‘모나드(성분명 피나스테리드)’와 ‘두타모아(성분명 두타스테리드)’를 비롯해 외용제, 차세대 신약 ‘JW0061’까지 비교적 폭넓은 탈모 치료 포트폴리오를 갖춘 JW신약은 전일 대비 26.13% 오른 1892원으로 마감했다.\n\n미녹시딜 성분 탈모 치료제 ‘마이녹실’ 브랜드를 보유한 현대약품도 14.53% 오른 7250원을 기록했다.\n\n이재명 대통령이 지난 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다./대통령실통신사진기자단\n\n주가 급등의 직접적인 계기는 이 대통령의 발언이었다. 이 대통령은 전날 보건복지부 업무보고에서 “탈모도 병의 일부 아니냐. 요즘 젊은이들이 많이 겪는 문제”라며 “예전에는 미용이라고 했지만, 요즘은 생존의 문제로 받아들이는 경향도 있다”고 말했다. 그는 또 “재정 부담이 있다면 무한 급여가 아니라 횟수 제한이나 총액 제한 같은 방식도 검토할 수 있다”고 했다.\n\n보건복지부가 이에 의학적 필요성 등을 종합적으로 검토하겠다고 답하면서, 탈모 치료제 시장에 제도 변화가 있을 수 있다는 기대가 커졌다.\n\n건보 밖 탈모, 2030년 글로벌 시장 규모 23조원 전망\n\n현재 건강보험 제도에서 탈모는 유형에 따라 다르게 취급된다. 원형 탈모처럼 자가면역 질환으로 분류되는 경우에는 진료와 치료에 건강보험이 적용된다. 반면 유전적 요인이 큰 남성형·여성형 탈모는 미용 목적에 가깝다는 이유로 급여 대상에서 제외돼 왔다.\n\n제도 논의와는 별개로 시장은 빠르게 성장해 왔다. 시장조사기업 그랜드뷰리서치에 따르면, 2023년 탈모 치료제 시장 규모는 88억1000만달러(약 12조9500억원)에서 2030년 160억달러(약 23조5000억원)로 불어날 것으로 전망된다. 업계에서는 탈모 치료가 제도권 의료로 편입될 경우, 시장 성장 속도가 한층 가팔라질 수 있을 것으로 보고 있다.\n\n현재 탈모 치료에 사용되는 대표적 성분은 미녹시딜과 피나스테리드다. 미녹시딜은 혈류를 개선해 모발 성장을 촉진하는 외용제이며, 피나스테리드는 남성호르몬 테스토스테론의 전구체인 디하이드로테스토스테론(DHT) 생성을 억제하는 경구용 약물이다. 최근 탈모를 미용이 아닌 ‘치료가 필요한 질환’으로 인식하게 만든 계기로는 JAK 억제제 계열 신약의 등장이 꼽힌다.\n\n미국 일라이릴리의 ‘올루미언트(성분명 바리시티닙)’와 화이자의 ‘리트풀로(성분명 리틀레시티닙)’가 대표적이다. 이들 약물은 탈모를 면역 이상에 따른 질환으로 보고 치료하는 접근법을 취한다. 두 약물 모두 투약 6개월 후 탈모 부위의 상당 부분이 모발로 회복되는 효과가 확인됐다. 다만 국내에서는 아직 건강보험 적용을 받지 못해, 환자가 1년에 약 736만원의 치료비를 부담해야 하는 것으로 알려졌다.\n\nJW중외제약은 개발 중인 탈모 치료 신약 'JW0061'의 효과를 확인하기 위해 남성형 탈모 동물모델을 JW0061 저용량, JW0061 고용량, 표준치료제(SoC), 위약 등 4개 그룹으로 나눠 각 약물을 투약한 결과, JW0061 저용량·고용량 모두 표준치료제 대비 모발 성장을 빠르게 촉진시켰다고 밝혔다./JW중외제약\n\n재평가 기대 커진 탈모 신약…관건은 급여 설계\n\n시장에서는 건강보험 적용 논의가 본격화될 경우 국내 탈모 치료 신약 파이프라인의 사업성이 재평가될 수 있다는 기대도 나온다.\n\n종근당은 지난해 7월 식품의약품안전처로부터 남성형 탈모 치료 주사제 ‘CKD-843’의 3상 임상시험 계획을 승인 받았다. 두타스테리드 성분의 주사제로, 3개월에 한 번 투약하는 방식이다.\n\n에피바이오텍은 자가 유래 모유두세포 기반 세포치료제 ‘EPI-001’로 국내 임상 1/2상을 진행 중이다.\n\n올릭스는 RNA 간섭(RNAi) 기반 후보물질 ‘OLX104C’의 호주 임상 1상을 진행하고 있으며, JW중외제약은 Wnt 신호전달 경로를 활용한 탈모 치료 신약 ‘JW0061’의 임상 진입을 준비하고 있다.\n\n하지만 실제 제도 변화로 이어지기까지는 적지 않은 난관이 예상된다. 제약업계와 의료계에서는 탈모 치료제를 급여로 인정하는 방식만 놓고 보더라도 여러 선택지가 존재한다고 본다. 비교적 단순한 방법은 특정 탈모 치료제의 급여 기준을 고시로 변경하는 것이다. 보다 근본적인 방식은 ‘단순 탈모’ 자체를 요양급여 대상 질환으로 전환하는 것이다.\n\n문제는 어떤 경로를 택하느냐에 따라 파급 효과가 크게 달라진다는 점이다. 탈모를 요양급여 대상 질환으로 포함하더라도 구체적인 급여 범위는 보건복지부령으로 정하도록 돼 있어, 약제만 급여화할지, 진료와 시술까지 포함할지 등 다양한 경우의 수가 발생한다.\n\n급여 적용 대상 약제를 둘러싼 논란도 불가피하다. 예를 들어 피나스테리드나 두타스테리드만 탈모 치료제로 급여가 인정될 경우, 보조적으로 사용되는 미녹시딜 경구제 등은 허가 외 처방으로 분류돼 심사 조정 대상이 될 가능성이 크다. 비급여 처방 역시 ‘임의 비급여’로 간주될 수 있어 의료 현장에서 혼선이 불가피하다는 지적이 나온다. 이는 환자 민원뿐 아니라 민간보험사의 지급 거절로 이어질 가능성도 있다.\n\n이중규 복지부 건강보험정책국장은 “대통령 발언이 나온 지 얼마 되지 않아 구체적인 윤곽은 아직 알 수 없다. 이제 검토를 시작해야 하며, 건강보험 재정 영향과 국민적·사회적 합의가 가장 중요한 쟁점이 될 것”이라고 말했다.\n\n박수현 기자 htinmaking@chosunbiz.com\nCopyright ⓒ 조선비즈. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n박수현 기자\n박수현 기자 조선비즈\n구독\n“아이 낳는 건 공익”…이재명, 국민연금 출산 크레딧 추가 개선 시사\n글로벌 SC 특허전 격화…할로자임, 알테오젠 제조 특허 무효심판 청구\n구독\n조선비즈 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선비즈 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"주 2회 20분, 허리가 펴졌다\" 어르신들 변화 만든 운동\n가덕도 신공항 발 뺀 현대건설, 제재 가능성 열렸다\n\"중국은 0척\"… 미국發 대형 발주, 한국이 쓸어 담는다\n360만원인데도 싸다는 평가… '두 번 접는 폰' 완판 이유 있네\n'연봉 2억' 해커보다 빠르게…AI, 42만원에 스탠퍼드대 해킹\n'어쩔수가없다', 美 아카데미 국제영화상 예비후보\nQR 코드를 클릭하면 크게 볼 수 있어요.\n유튜브 등장한 박나래 \"논란 죄송, 법정서 따지겠다\"\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선비즈 언론사가 직접 선정한 이슈\n이슈\n李대통령 업무보고\n李대통령 “기술탈취 과징금 20억 너무 싸… 매출·이익 연동해 부담하게 해야”\n이슈\n쿠팡 정보 유출 사태\n배경훈 부총리 “쿠팡 영업 정지 여부, 공정위와 논의 중”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 3
        },
        {
          "title": "대통령 언급한 탈모 치료비 연 2000억원…절반 부담 시 건보 재정 1190억원 필요",
          "url": "https://n.news.naver.com/mnews/article/009/0005607835",
          "published_at": "2025-12-17T17:48:07",
          "content": "대통령 발언에 급여화 논의 재개\n치료제 공급량도 5년 연속 증가\n진료자 20만명 수준…여성도 40%\n\n\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부 업무보고에서 발언하고 있다. 2025.12.16 대통령실사진기자단 매일경제 김호영\n이재명 대통령이 탈모 치료약의 건강보험 적용 가능성을 공개적으로 언급하면서 관련 논의가 다시 수면 위로 떠올랐다. 현재 탈모 치료에 쓰이는 전문의약품 비용은 연간 2400억원 안팎으로, 급여화 시 본인부담률에 따라 건강보험이 연 1000억~1600억원가량을 부담해야 할 것으로 추산된다.\n\n17일 국회 보건복지위원회 소속 김선민 조국혁신당 의원이 건강보험심사평가원으로부터 받은 자료에 따르면 탈모 치료에 사용되는 전문의약품 공급액은 2020년 1896억원에서 2024년 2394억원으로 5년간 약 26% 증가했다. 이는 약국과 병·의원에 공급된 탈모 치료 전문의약품 금액을 기준으로 한 수치다. 같은 기간 탈모 치료제 공급량도 2020년 2억2466만개에서 2024년 3억7577만개로 늘어 약 67% 증가하는 등 공급액과 공급량 모두 2020년 이후 증가세를 이어가고 있다.\n\n급여화가 이뤄질 경우 건강보험이 부담해야 할 재정 규모는 본인부담률 설정에 따라 달라진다. 단순 계산으로 보면 본인부담률 30% 적용 시 지난해 기준 건강보험 부담액은 약 1676억원, 50% 적용 시에는 1197억원 안팎으로 추산된다.\n\n탈모증으로 의료기관을 이용하는 환자 수도 적지 않다. 심평원 통계에 따르면 2024년 원형 탈모증, 안드로젠 탈모증, 흉터·비흉터성 모발손실 등 탈모증으로 진료를 받은 환자는 24만1217명으로 집계됐다. 최근 5년간 매년 20만명 안팎의 환자가 의료기관을 찾고 있다. 성별로는 남성이 13만6463명, 여성이 10만4754명으로 남성 환자가 다소 많았으나, 여성 환자 비중도 전체의 40%를 넘었다. 연령대별로는 20~40대 환자가 14만5422명으로 전체의 60% 이상을 차지해 경제활동기 세대의 탈모 치료 수요가 두드러졌다.\n\n진료비 규모도 상당하다. 2024년 탈모증 총 진료비는 3895억4121만원으로 집계됐다. 이는 진찰료와 검사비 등을 포함한 의료비로, 탈모 치료 전문의약품 공급액과는 별도의 지출이다. 약값과 진료비를 합치면 탈모 치료와 관련해 연간 6000억원을 웃도는 비용이 발생하는 셈이다.\n\n이 대통령은 지난 16일 보건복지부·식품의약품안전처 업무보고에서 “탈모가 요즘은 미용이 아닌 생존의 문제로 받아들여지는 것 같다”며 건강보험 적용 검토를 주문했다. 재정 부담이 크다면 횟수나 총액을 제한하는 방식도 함께 검토해보라고도 언급했다.\n\n탈모 치료 급여화 논의가 다시 언급된 배경으로는 청년층의 상대적 박탈감이 거론된다. 탈모 치료제는 장기간 복용이 필요한 경우가 많아 연간 수십만~수백만원의 비용이 발생하지만, 현행 제도상 건강보험 혜택을 받기 어렵기 때문이다. 실제로 코스닥 상장사 FSN에 따르면 자회사 대다모닷컴이 운영하는 탈모인 커뮤니티 ‘대다모’ 회원 수는 44만명을 넘어섰으며, 최근에는 탈모 시작 연령이 낮아지면서 20·30대 비중이 60%까지 확대됐다.\n\n다만 급여 적용 여부는 건강보험정책심의위원회 심의와 재정 영향 분석, 급여 기준 설정 등을 거쳐야 해 실제 제도 도입까지는 상당한 시간이 소요될 것으로 보인다. 업계 관계자는 “탈모 치료 급여화 논의는 단순히 약값 지원 여부를 넘어 급여 대상과 범위를 어디까지로 설정할지가 핵심”이라며 “건강보험 재정 영향과 적용 기준을 함께 놓고 검토하는 과정이 불가피할 것”이라고 말했다.\n\n\n\n왕해나 기자(wang.haena@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n왕해나 기자\n왕해나 기자 매일경제\n구독\n“감염되면 답이 없어요”...60대 이상 노인에 치명적이라는 슈퍼박테리아\n비만·뷰티 열풍 속 2025년…주가 7배 뛰어오른 바이오 기업\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"목돈 쥐고 있어봤자 자식들만 군침\"…요즘 은퇴세대, 일괄 수령 안한다\n카페서 '컵값' 따로 낸다…일회용 컵 무상 제공 금지\n2억명 정보 털렸는데 모두 침묵했다…포르노사이트 해킹되자 벌어진 일\n\"하루 755% 폭등 실화냐?\"…'중국판 AMD' 메타X 상장 첫날 대박\n[속보] 특검, '통일교 1억원 수수' 권성동에 징역 4년 구형\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n연이은 해킹 사태\n쿠팡 청문회 출석한 ‘취임 일주일’ 미국인…영어 동문서답에 의원들 분통\n이슈\n이재명 시대\n이 대통령 “탈모약 건강보험 적용” 지시…최근 도수치료 관리도 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)",
      "topic_summary": "與 \"추천위서 외부 관여 배제·대법관회의 거쳐 대법원장이 임명\" 내란재판부 2심부터…1심 설치 규정 두되 부칙에 '現재판은 未이관' 명기키로 21∼22일께 본회의 상정 처리 전망…'허위정보근절법'도 처리 예정 (서울",
      "related_articles_count": 73,
      "articles": [
        {
          "title": "내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799407",
          "published_at": "2025-12-16T17:38:02",
          "content": "與 \"추천위서 외부 관여 배제·대법관회의 거쳐 대법원장이 임명\"\n내란재판부 2심부터…1심 설치 규정 두되 부칙에 '現재판은 未이관' 명기키로\n21∼22일께 본회의 상정 처리 전망…'허위정보근절법'도 처리 예정\n\n\n논의하는 정청래 대표와 김병기 원내대표\n(서울=연합뉴스) 황광모 기자 = 더불어민주당 정청래 대표(왼쪽)와 김병기 원내대표가 15일 서울 여의도 국회에서 열린 최고위원회의에서 논의하고 있다. 2025.12.15 hkmpooh@yna.co.kr\n\n\n(서울=연합뉴스) 이슬기 서혜림 박재하 안정훈 기자 = 더불어민주당은 내란전담재판부 설치법의 위헌 소지를 없애기 위해 해당 재판부를 사실상 2심부터 설치하고 재판부 판사 추천 과정부터 임명까지 법원 외부 인사를 전면 배제하기로 했다.\n\n민주당은 16일 국회에서 의원총회를 열어 내란전담재판부 설치법 수정 방향에 대해 이같이 의견을 모았다. 이 법안은 다음 주 본회의에서 처리될 전망이다.\n\n박수현 수석대변인은 브리핑에서 내란전담재판부 판사 추천위원회와 관련, \"내부인으로 구성하는 쪽으로 방향이 잡혔다\"고 말했다.\n\n애초 기존 안에는 헌법재판소 사무처장·법무부 장관·판사회의에서 추천한 총 9명이 추천위를 구성하도록 규정돼 있어 위헌적이라는 지적이 나온 바 있다.\n\n이런 논란을 불식하고자 추천위원 추천권을 법원이 갖고, 추천위원 또한 법원 내부인으로 구성하도록 조항을 수정한다는 게 박 수석대변인의 설명이다.\n\n구체적인 추천위 구성 방식 등은 당내 추가 논의를 거쳐 확정키로 했다.\n\n일단 판사회의와 함께 전국법관대표회의 등이 관련 절차에 관여하도록 하는 방안이 유력하다. 법관대표회의는 일부 사안에서 진보적 목소리를 낸다고 평가된다.\n\n허영 원내정책수석부대표는 기자들에게 \"기존에는 조희대 대법원장이 단독으로 배당했다면 이제 각급 법원의 판사회의 등에서 추천할 수 있게끔 절차가 마련되는 것\"이라고 설명했다.\n\n아울러 민주당은 내란전담재판부 판사를 '대법관 회의를 거쳐 대법원장이 임명한다'는 조항을 추가하기로 했다.\n\n헌법 104조에 '대법원장과 대법관이 아닌 법관은 대법관회의의 동의를 얻어 대법원장이 임명한다'고 규정한 점을 고려한 조치로 풀이된다.\n\n민주당은 기존 안에서 1심부터 설치하도록 한 내용도 수정, 내란전담재판부를 사실상 2심부터 운영하기로 당내 의견을 모았다.\n\n구체적으론 법 조문에는 1심부터 설치를 가능하도록 하되, 부칙에 '현재 진행중인 재판은 이관하지 않는다'는 취지로 담는다는 방침이다.\n\n이대로 확정될 경우 윤석열 전 대통령의 내란 우두머리 혐의 사건은 지귀연 부장판사가 이끄는 1심 재판부가 계속 심리하게 된다.\n\n내란재판부법 결론 못 낸 민주당 비공개 의원총회\n(서울=연합뉴스) 이동해 기자 = 정청래 대표와 김병기 원내대표를 비롯한 더불어민주당 의원들이 8일 서울 여의도 국회에서 열린 비공개 의원총회를 마친 뒤 회의장을 나서고 있다.\n민주당은 이날 내란전담재판부 설치법 등 사법개혁안의 본회의 상정 일정을 논의했으나 위헌 소지에 대한 지적이 제기되자 추가 논의가 필요하다는 데 의견을 모아 결론을 미루기로 했다. 2025.12.8 eastsea@yna.co.kr\n\n\n기존 법명으로 정한 '12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'은 '내란 및 외환에 관한 특별전담재판에 관한 특별법'으로 수정키로 했다.\n\n박 수석대변인은 \"(기존 법명이) 처분적 법률이라는 점을 제거하기 위한 것\"이라며 \"(법명을) 일반화하는 방향으로 정리됐다\"고 전했다.\n\n이 밖에 기존 안에 있던 내란범의 사면 제한 규정, 내란·외환 관련 범죄에 대한 구속기간 1년까지 연장 가능 규정은 삭제될 것으로 전망된다.\n\n다만 박 수석대변인은 관련 사항을 \"오늘 언급하기엔 적절치 않다\"며 \"세밀하게 다듬어 성안할 때 말하겠다\"고 했다.\n\n앞서 국회 법제사법위는 민주당 강경파 의원의 주도로 내란전담재판부 설치법을 의결해서 본회의에 넘겼다. 그러나 이후 법안 내용을 놓고 위헌 논란이 당내에서까지 나오자 민주당은 본회의 처리 절차를 앞두고 법안 수정 논의에 착수한 바 있다.\n\n민주당은 국회법 규정에 따라 이 법의 수정안을 본회의에 상정해 처리한다는 방침이다.\n\n내란전담재판부 설치법은 21일 또는 22일 본회의에 상정될 전망이다.\n\n이와 관련, 박 수석대변인은 \"최종 당론 추인 절차를 마친 것은 아니다\"라며 \"원내대표 중심으로 세부적인 정리를 한 뒤 최종안을 성안, 다시 당론 발의 과정을 거치게 될 것\"이라고 말했다.\n\n이어 \"제안된 수정안에 대해 특별히 이견이 없었다\"고 의총 분위기를 전했다.\n\n정청래 대표는 이날 의총에서 내란전담재판부 설치법을 주도한 당 소속 법제사법위원들을 격려한 것으로 전해졌다.\n\n한편 민주당은 내란전담재판부 설치법과 함께 이른바 허위정보근절법인 정보통신망법 개정안도 21∼24일로 예정된 본회의에서 처리될 가능성이 크다고 김현정 원내대변인이 전했다.\n\nhrseo@yna.co.kr\n\n서혜림(hrseo@yna.co.kr)\n이슬기(wise@yna.co.kr)\n박재하(jaeha67@yna.co.kr)\n안정훈(hug@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n서혜림 기자\n서혜림 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n김병기, 국감전 쿠팡 대표와 오찬 논란에 \"할 일 했을 뿐…떳떳\"\n이슬기 기자\n이슬기 기자 연합뉴스\n구독\n정청래 \"내란청산 먼저\"…조국 \"내란종식 마무리는 정치개혁\"\n이석연, 與에 \"당리당략에 국민실망…법왜곡죄 재고해야\" 쓴소리\n박재하 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n與, '통일교 의혹 특검' 野요구 일축…\"판 키우려는 정치공세\"\n더보기\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n\"김기현 부인, 김건희에 로저비비에 선물한 당일 의원실 출입\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n72\n흥미진진\n2\n공감백배\n17\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 194,
          "comment_count": 248
        },
        {
          "title": "‘위헌’ 논란에 내란재판부 대폭 수정…법조계 평가는[뉴스분석]",
          "url": "https://n.news.naver.com/mnews/article/032/0003415847",
          "published_at": "2025-12-17T17:05:00",
          "content": "더불어민주당이 16일 국회에서 내란전담재판부 설치 등에 대해 논의하는 의원총회를 열고 있다. 한수빈 기자\n\n\n더불어민주당이 12·3 불법계엄 관련 사건을 다룰 ‘내란전담재판부 설치법’을 발의했다가, ‘위헌’ 논란이 불거지자 결국 법안을 대폭 수정하기로 했다. 재판부 구성 등 많은 부분에서 사법부 독립을 침해할 여지가 있다는 지적을 받아들였다. 그러나 법조계 인사들은 수정 법안에도 여전히 문제가 있다고 지적한다. 법안 원안과 수정안이 어떻게 달라졌는지, 위헌 요소는 사라졌는지를 따져봤다.\n\n17일 경향신문 취재를 종합하면 전날 민주당 의원총회에서 논의된 내란재판부 설치법 수정안은 크게 재판부 추천위원회 구성, 판사 임명 방식, 재판 대상 등에서 원안과 크게 달라졌다. 우선 가장 큰 문제로 지적됐던 추천위 구성 방식이 바뀌었다. 기존안은 ‘헌법재판소 사무처장·법무부 장관·판사회의에서 3명씩 추천한 9명’으로 추천위를 꾸리는 식이었는데 수정안은 추천위원 추천권을 법원이 갖고 추천위원들도 법원 내부인으로 구성하도록 했다. 원래 행정부에 속하는 법무부 장관이 사법부 구성에 관여하게 돼 위헌 논란이 컸는데, 이를 불식시키려는 것으로 보인다. 판사회의와 함께 전국법관대표회의 등이 관련 절차에 관여할 것으로 보인다.\n\n민주당은 내란재판부 판사 임명 방식도 ‘대법원장 임명’에서 ‘대법관 회의를 거쳐 대법원장이 임명’으로 선회했다. 헌법 104조에 ‘대법원장과 대법관이 아닌 법관은 대법관 회의의 동의를 얻어 대법원장이 임명한다’고 나오는 점을 고려한 것으로 풀이된다.\n\n재판 지연 우려를 불식시키기 위해 내란재판부를 사실상 2심부터 운영하기로 한 것도 큰 차이점이다. 법에는 1심부터 가능한 것으로 하되 ‘현재 진행 중인 재판은 이관하지 않는다’는 단서를 달 예정이다. 윤석열 전 대통령 등 주요 내란 혐의 피고인들 선고가 오는 2월쯤 나올 예정인데, 1심부터 내란재판부로 이관되면 선고가 더 지연될 거란 지적이 앞서 나왔다.\n\n법조계 인사들은 그간 사법부 외의 인사들이 판사 구성에 개입되는 것이 큰 문제라고 지적했는데, 이 부분이 사라지면서 위헌 요소는 사라졌다고 평가한다. 헌법재판소 헌법연구관 출신 노희범 변호사는 “애초에 법원의 조직이나 관할을 효율적으로 운영하고, 재판의 신속성과 공정성을 유지하기 위해 입법적으로 규정할 수 있다. 그럼 의미에서 내란전담재판부도 당연히 가능하다고 본다”며 “이번 수정안으로 법원 내부에서 법관들이 추천한 판사로 재판부를 구성하는 등으로 바뀌면서 위헌 소지도 거의 없어졌다는 생각이 든다”고 했다.\n\n이헌환 아주대 법학전문대학원(법전원) 교수는 “현 단계에서 법원과 사법부 자체가 내란 사건에 대해서 정상적인 역할을 못 하고 있다. 사법권이 제대로 행사되도록 하는 것도 입법부의 일에 해당한다”며 “헌법과 법률에 따른 법관, 사법부 내부의 자격 있는 법관으로 재판부를 구성한다는 것은 문제가 없다고 본다”고 했다.\n\n그러나 특정 사안, 인물에 대해 전담 재판부를 별도로 구성한다는 것 자체가 위헌 논란을 완전히 잠재울 수는 없다는 지적도 있다. 문재완 한국외국어대 법학전문대학원 교수는 “기본적으로 현재 법원 재판을 불신하고 특정 사건에 대해 입법자들이 원하는 결과를 내려는 게 이 법안의 목적”이라며 “아무리 법안을 수정해 선회한다고 해도 이 부분이 근본적으로 사법부 독립성을 침해한다는 점은 변함이 없다”고 지적했다.\n\n헌법재판소가 윤 전 대통령을 파면할 때 12·3 불법계엄 당시 김명수·권순일 전 대법관에 대해 위치 확인 지시를 한 것은 ‘현직 법관에게 언제든 행정부에 의해 체포 대상이 될 수 있다는 압력을 받게 해 재판 업무 수행에 위협이 될 수 있다’고 판단한 것도 다시 봐야 한다고도 주장했다. 문 교수는 “전직 법관에 대한 위치 추적을 한 것에 대해서도 현직 법관들에게 심리적 위축을 준다는 점을 인정한 것”이라며 “법원 재판 운영에 대한 큰 틀은 입법자가 결정할 수 있지만, 내란재판부법 자체가 현재 사법부의 재판에 영향을 주기 위한 것이라는 점에서 문제”라고 했다.\n\n내란·외환 피고인의 구속 기간을 현행 최대 6개월에서 1년까지 늘리고, 사면·복권을 제한하는 조항도 쟁점으로 남아 있다. 민주당은 이 부분에 관해선 별도 법률로 다루기로 했다.\n김정화 기자 clean@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회, 정치 섹션으로 분류했습니다.\n기자 프로필\n김정화 기자 경향신문\n구독\n“36주 태아 낙태 의사 선처를”···40년 경력 전문의의 읍소 왜?\n계엄 1년 만에 선고 앞둔 노상원…‘플리바기닝’ 꺼낸 목적은 [법정 417호, 내란의 기록]\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정\"\n이 대통령, '야근' 국세청 직원들 향해 \"청장에게 밥 사달라고 하세요\"\n오세훈 \"이 대통령, 수박 겉핥기 질의로 서울시 폄훼···강북의 꿈 가로막아\"\n우리집 오래된 LG에어컨도 혹시?···'휘센' 로고 떼어보니 순금, 71만원 번 사연\n경찰, 한학자 총재 3시간 구치소 조사···\"금품 전달\" 윤영호 진술 신빙성 검증한듯\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n쿠팡 청문회인데···‘김병기 청탁 의혹’으로 여야 고성 오가\n이슈\n3대 특검\n김건희 특검, ‘로저비비에 전달 의혹’ 김기현 압수수색···“소환조사 필요”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "내란재판부 법안명서 ‘尹’ 뺐더니…“간첩사건 몰려 尹재판 지연될수도”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682609",
          "published_at": "2025-12-17T17:22:11",
          "content": "더불어민주당 정청래 대표(왼쪽)와 당대표 비서실장인 한민수 의원이 16일 서울 여의도 국회에서 열린 의원총회에 참석하고 있다. 민주당은 2심부터 내란전담재판부를 설치하고, 법원이 재판부를 자체적으로 구성하는 쪽으로 내란전담재판부 설치법을 수정하기로 했다. 뉴스1\n더불어민주당이 위헌 소지를 없애기 위해 내란전담재판부 설치법을 대폭 수정하기로 했지만 법조계와 야당을 중심으로는 위헌성이 여전하다는 지적이 이어지고 있다. 특정 사건을 전제로 하는 재판부는 존재 자체로 공정한 재판을 받을 권리를 침해할수 있다는 것이다.\n\n민주당 정청래 대표는 17일 강원 춘천시 강원도당에서 열린 최고위원회의에서 “어제 의원총회를 통해 내란전담재판부 설치법 윤곽을 잡았다”며 “미세 조정이 남아있긴 하지만, 당론으로 추진하겠다”고 했다. 그러면서 “(내란전담재판부 설치는) 조희대 사법부가 자초한 일”이라며 “지난 1년 동안 조희대 사법부가 보여준 것은 법률과 ‘앙심’에 따라 재판하는 것은 아닌가 하는 의심을 품기에 충분했다”고 지적했다.\n\n이번 수정안을 두고 여권 내부에선 위헌성 논란이 일단락되는 모양새지만 법조계와 야권에선 내란전담재판부 설치 자체가 위헌이라는 지적이 계속되고 있다. 수도권 고법의 한 부장판사는 “헌법 27조에 법률이 정한 법관에 의해 재판받을 권리가 명시되어 있고, 이 조항은 사건이 발생한 다음에 판사를 정해서는 안 된다는 취지”라며 “특정 사건 처리를 위한 재판부 구성인 만큼 위헌성이 제거되지 않는다”고 했다.\n\n수정안이 재판부 추천위원회 9명 중 6명에 대한 추천권을 전국법관대표회의에 주는 방안이 유력하게 검토되는 점에 대한 우려도 나온다. 전국법관대표회의에 대한 대표성을 두고 사법부 내에서도 논란이 있기 때문이다. 2018년 이른바 ‘사법농단’ 사태를 계기로 출범한 전국법관대표회의는 진보성향 법관모임인 우리법연구회·국제인권법연구회 소속 법관이 주축이다.\n\n민주당이 법안명에서 ‘12·3 윤석열 비상계엄’을 빼고 ‘내란 및 외환에 관한 전담재판부 설치 특별법’으로 바꾼 것도 재판 지연으로 이어질 수 있다는 우려가 나온다. 한 지법 부장판사는 “수정안은 외환사건을 신설되는 재판부가 전담하도록 하는데, 외환죄는 윤 전 대통령 사건만 있는게 아니라 모든 간첩죄가 포함된다”며 “전국 법원에서 진행 중인 간첩죄 및 간첩죄 과거사 재심 사건들이 이 재판부로 오게되면 내란재판이 더 늦어질 것”이라고 했다.\n\n국민의힘 박성훈 수석대변인은 이날 논평에서 “민주당이 내란전담재판부 설치 법안의 일부를 수정해 위헌 요소를 제거하겠다고 했지만, 이는 제거한 게 아니라 위헌성을 가리기 위한 기술적 수정에 불과하다”며 “특정 사건만을 위해 특정 정치적 목적으로 기존 사법 체계와 분리된 전담재판부를 설치하는 발상 자체가 명백한 위헌”이라고 비판했다.\n김자현 기자 zion37@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김자현 기자 동아일보\n구독\n이석연, 정청래 면전서 “법왜곡죄는 문명국 수치”\n李 지지율 56%로 하락… 통일교 의혹 영향인듯\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"김범석 왜 안왔나\" 묻자…쿠팡 임시대표 \"Happy to be here\"\n\"웨스팅하우스가 횡포\" 비판한 李…설명 듣더니 \"어쩌겠나\"\n무안국제공항 명칭 '김대중공항'으로…정부·전남 공동합의문\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n샤이니 키 '주사이모' 방문 인정…\"의사인 줄…모든 프로 하차\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헌트 : 친구로 둔갑한 치매머니 사냥꾼(히어로콘텐츠)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n김건희 특검\n김건희 일가 요양원 부당이득금 14억4000만원 전액 환수\n이슈\n내란 특검\n尹, 내달 16일 첫 선고… 尹부부 ‘수사 무마 의혹’ 등 규명 남아\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "민주 \"국힘, 내란재판부 자체가 위헌? 우려 가장한 정치적 방해\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002288647",
          "published_at": "2025-12-17T17:18:23",
          "content": "더불어민주당은 내란전담재판부 설치법 수정안을 두고 국민의힘이 또다시 위헌이라 문제 삼는 건 법률적 우려를 가장한 정치적 방해라고 비판했습니다.\n\n문금주 원내대변인은 오늘(17일) 서면브리핑에서 전담재판부를 2심부터 도입하고, 재판부 구성에 외부 개입 여지를 차단하는 등 법안을 전면 수정했지만, 국민의힘은 또 다른 위헌 시비로 법안 제정을 방해하고 있다고 지적했습니다.\n\n이는 전담재판부 설치를 끝까지 막겠다는 의도로 국민의힘은 내란세력이 제대로 된 심판을 받는 게 그렇게 두려우냐면서, 더는 말 바꾸기를 멈추고, 신속한 재판부 구성에 협조하라고 촉구했습니다.\n\n그러면서 민주당은 억지 위헌 프레임에 발목 잡히지 않고, 신속한 내란전담재판부 구성과 2차 종합특검을 추진해 내란을 완전히 종식하겠다고 강조했습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n황보혜경(bohk1013@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n황보혜경 기자 YTN\n구독\n용인 아파트서 40대 투신 사망...9살 아들도 숨진 채 발견\n3박 4일 '필리버스터 대치' 끝...내란재판부 놓고 곧 재격돌\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"탈모약, 생존의 문제\"...건보 적용 검토 지시\n기후장관 \"일회용 컵 무상제공 금지...빨대도 예외적 제공\"\n박근혜 \"보물 1호 조카\", 해병대 신병 수료식서 '눈물'\n옛날 에어컨 로고 팔았더니 '70만 원'...\"우리 집 에어컨도?\"\n자유의 여신상 붕괴?...시속 90km 강풍에 고꾸라져\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "조선일보 \"이 대통령 전담 재판부 만들면 납득하겠나\"",
          "url": "https://n.news.naver.com/mnews/article/006/0000133285",
          "published_at": "2025-12-17T07:36:11",
          "content": "[아침신문 솎아보기] 위헌 논란 속 한발 물러선 민주당 “내란재판부 2심부터 설치”\n조선일보 “그래도 위헌” 한겨레 “위헌 우려 덜어내, 사법부 호응해야”\n‘윤어게인’ 비판 김종혁에 국민의힘 당무감사위 ‘당원권 정지’ 권고\n경향신문 인터뷰 나선 한동훈 “윤석열이 날 업어 키워? 개똥 같은 소리”\n▲ 정청래 당대표가 지난 2일 국회 본청 당대표회의실에 예방한 케빈 김 주한미국대사대리를 접견하고 기념촬영을 하고 있다. 사진=민주당\n더불어민주당이 내란전담재판부를 2심부터 적용하고 재판부 추천 과정에 법원 외부 인사를 배제하기로 했다. 여권 안팎에서 제기된 위헌 논란을 돌파하기 위해서다. 이에 한겨레는 \"위헌 소지를 덜어냈다\"며 \"사법부도 적극 호응해야 할 것\"이라고 했다. 반면 조선일보는 \"아무리 수정해도 내란전담재판부 자체가 위헌\"이라며 반대 논조를 보였다.\n\n민주당은 지난 16일 의원총회에서 내란재판부 설치 관련, '이미 재판이 진행 중인 사건은 예외로 한다'는 내용을 넣기로 했다고 밝혔다. 윤석열 전 대통령의 내란 혐의 1심 재판은 지귀연 재판부가 그대로 재판을 마치는 것이다. 재판부 판사 추천위원회 구성도 법무부, 헌법재판소 등 외부 인사를 제외하고 법원 내부에서 추천 과정을 거쳐 대법원장이 임명하도록 했다.\n\n한겨레 \"위헌 우려 덜어내, 사법부도 적극 호응해야\"\n\n조선일보는 17일자 1면 <내란재판부 추천권 '법관회의'에 주겠다는 與> 기사에서 진보성향 판사들이 주도하는 법관회의가 재판부 추천을 맡게될 수 있다고 지적했다. 조선일보는 \"진보 성향 법관들이 주도하는 전국법관대표회의 6명, 각급 법원의 판사회의 3명으로 추천위원을 구성하는 방안을 검토 중인 것으로 알려졌다\"며 \"위헌 소지 논란에 민주당이 한발 물러섰지만, 법조계에선 여전히 대법원장 인사권 침해 등 위헌 소지가 있다는 지적이 나온다\"라고 했다.\n\n5면 <\"2심부터 설치\" 한발 물러선 與… 법조계 \"내란재판부 자체가 위헌\"> 기사에서도 조선일보는 윤진수 서울대 법학전문대학원 명예교수의 페이스북을 인용해 \"(후보 추천을) 법원 내부에서 하는지, 외부에서 하는지가 문제가 아니다. 사후적으로 전담재판부를 만든다는 것 자체가 위헌\"이라고 했다.\n\n▲17일자 조선일보 사설.\n사설 <아무리 수정해도 '내란전담재판부' 자체가 위헌이다>에서 조선일보는 \"군사법원이 아닌 내란전담재판부와 같은 특별법원을 법률로 설치하는 것은 명백한 위헌\"이라며 \"법을 어떻게 바꿔도 군사법원 아닌 다른 전담재판부 자체가 위헌이기 때문이다. 근본적으로 특정 사건만의 재판을 위해 기존의 사법부 아닌 별도 재판부를 설치한다는 것 자체가 법치 국가에선 있을 수 없는 일\"이라고 했다.\n\n조선일보는 \"전담재판부 설치는 특정 피고인들에 대해 다른 법을 적용하는 것이며 사실상 유죄 선고를 예단한 것\"이라며 \"입장을 바꿔서 만약 이재명 대통령 재판 5건을 따로 모아 재판할 전담재판부를 만들고, 보수 성향 법관들로 추천위를 구성해 판사들을 추천하게 하면 민주당은 납득할 수 있겠나. 당장 위헌 소송부터 낼 것\"이라고 했다.\n\n반면 한겨레는 민주당의 수정으로 위헌 소지가 상당 부분 해소됐다는 점에 주목했다. 17일자 1면 <내란재판부 2심부터 법원 외부 추천 배제> 기사에 이어 4면 <'12·3 계엄' '윤석열' 삭제… 내란재판부법 '위헌' 소지 덜어내> 기사에서 한겨레는 \"민주당이 내란전담재판부 설치 법안에서 수정하기로 한 4가지 사항은 모두 '위헌 논란 피하기'로 정리될 수 있다\"며 \"사실상 공이 사법부로 넘어간 것\"이라는 민주당 지도부 핵심 관계자를 인용했다.\n\n▲ 17일자 한겨레 4면 기사.\n한겨레는 <위헌 소지 덜어낸 전담재판부, 사법부도 적극 호응하길> 사설에서 \"(민주당이) 사법 독립 침해와 위헌 우려를 덜어낸 만큼 사법부도 적극 호응해야 할 것\"이라며 \"국가 공동체의 근간을 허무는 내란·외환 범죄에 대해 별도의 재판부를 통해 신속·엄정한 단죄를 내리는 것은 지극히 정당하다. 온 국민이 지켜보고 있는 지귀연 재판부의 한심한 재판이 그 필요성을 웅변하고 있다\"라고 했다.\n\n한겨레는 \"내란 재판은 올해가 저물도록 한 건도 선고가 이뤄지지 않았다. 16일 윤석열의 체포 방해 등 혐의 사건 재판부가 1심 선고를 내년 1월16일로 예고했는데, 내란 재판 중 가장 빠른 선고가 이때서야 이뤄진다\"고 지적한 뒤 \"사법부는 신속·엄정한 내란 단죄라는 국민적 여망을 더 이상 배반하지 말아야 한다. 1심 재판을 최대한 서두르고, 2심 전담재판부 설치에도 이제 몽니를 부려선 안 될 것\"이라고 했다.\n\n'윤어게인' 비판 김종혁에 국민의힘 '당원권 정지'\n\n국민의힘 당무감사위원회가 친한계로 분류되는 김종혁 전 최고위원에 '당원권 정지 2년'의 중징계를 당 윤리위원회에 권고했다. 김 전 최고위원이 언론 인터뷰에서 윤석열 전 대통령 지지 세력을 겨냥해 \"극우와 사이비 교주 명령을 받아 우리 당에 입당한 사람들이 우리 당에서 나가야 한다\"고 발언한 것이 '종교 차별적'이라는 이유다. 김 전 최고위원이 장동혁 대표를 향해 \"간신히 당선된 것\", \"영혼을 판 것\"이라고 한 것을 놓고도 \"당대표에 대한 인격 모독\"이라는 판단을 내렸다.\n\n이호선 당무감사위원장은 중징계 권고가 내려지기 전날 자신의 블로그에 \"소가 본래 (들이)받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라는 글을 올렸다. 한동훈 전 대표는 징계 발표 후 자신의 페이스북에 \"민주주의를 돌로 쳐 죽일 수 없습니다\"라고 했다.\n\n▲ 17일자 조선일보 5면 기사.\n조선일보는 17일자 사설 <'윤 어게인' 달려가는 국힘, 당 존립 위기 맞을 것>에서 국민의힘 당무감사위원회의 중징계 권고를 \"계엄 1년이 넘도록 제대로 된 사과조차 안 하는 당 지도부를 비판했다고 엄벌하겠다는 것\"이라고 비판했다.\n\n조선일보는 \"국힘 지지율은 20%대 초·중반에 갇혀 있다. 수도권 중도층 지지율은 10%대에 불과하다. 민주당의 사법부 겁박, 위헌 법률 강행, 부동산 역주행, 통일교 연루 의혹 등에도 국힘이 반사이익은커녕 외면받는 것은 당의 방향 자체가 잘못됐기 때문\"이라며 \"지금 국힘 지도부처럼 '윤 어게인'으로 달려가면 당의 존립 위기가 현실화할 것\"이라고 했다.\n\n한국일보는 <당 지지율 바닥인데, 계파 찍어내기 골몰하는 국민의힘> 사설에서 \"민주당 독주에 불만을 가졌더라도 중도층이 국민의힘에 눈길을 주지 않는 이유는 간단하다\"며 \"윤석열 전 대통령과의 절연 등 외연 확장에 공을 들여도 모자랄 판에 당 지도부는 '윤 어게인'에다 계파 찍어내기에 골몰하고 있어서\"라고 했다.\n\n한국일보는 \"장 대표가 이렇게 강성 지지층만 보고 정치를 하니 당 지지율이 반등할 리가 없다\"며 \"정청래 민주당 대표에게 '법 왜곡죄는 문명국가 수치'라고 일갈했던 이석연 국민통합위원장은 이날 장 대표를 예방해 '헌정 파괴 세력과는 같이 갈 수 없다'며 '다수 국민의 뜻을 좇아 정도를 가 달라'고 당부했다. 장 대표는 이마저도 귓등으로 들을 참인가\"라고 했다.\n\n경향신문 인터뷰 나선 한동훈 \"김 여사와 밥 먹어본 적 없다\"\n\n한동훈 전 국민의힘 대표가 진보 성향 신문으로 분류되는 경향신문 인터뷰에 나섰다. 한 전 대표는 \"윤 전 대통령이 한 전 대표를 '업어 키우다시피 했다'는 말도 있었다\"는 경향신문 질문에 \"업어 키우다니, 무슨 그런 개똥 같은 소리를… 제가 그런 사람으로 보입니까\"라고 되물은 뒤 \"저는 누구의 사단이었던 적도 없고, 제 밑으로 사단을 만든 적도 없어요\"라고 말했다. 이어 \"그리고 검찰에 있을 때 제가 윤 대통령을 오히려 더 많이 도왔어요\"라고 덧붙였다.\n\n▲ 17일자 경향신문 24면 인터뷰.\n한 전 대표는 김건희 여사 관련해서도 \"사람들이 왜곡된 말들을 막 퍼뜨리는데요. 예를 들어 김건희 여사와 저를 엮기도 하는데 저는 그분과 같이 앉아서 밥을 먹어본 적이 평생 한 번도 없습니다. 제가 왜 그분과 밥을 먹습니까?\"라고 말했다. 윤 전 대통령이 왜 계엄을 했다고 보는지 묻자 \"진짜 많이 생각해 봤는데 모르겠어요. 여러 추론이 있지만 재판 과정에서 나오는 얘기들을 보면 시점상 다 안 맞아요\"라고 했다.\n박재령 기자\nCopyright ⓒ 미디어오늘. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n박재령 기자 미디어오늘\n구독\n[속보] 경찰, 2년 만에 '민원사주' 류희림 전 방심위원장 압수수색\n[속보] KT 대표이사 최종 후보에 박윤영 전 KT 사장\n구독\n미디어오늘 구독하고 메인에서 바로 만나보세요!\n언론사홈\n미디어오늘 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n허위조작정보 근절? '제2의 윤석열' 악용 가능\nAI가 인간 대신 뉴스 읽는 '제로 클릭 시대'…언론이 살길은\n방미통위원장 후보 \"尹 때 방통위 2인 체제 용납될 수 없는 위법\"\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n[미디어먼슬리] ‘소멸’이 아닌 ‘삶을’ 담는 지역 언론 이야기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버에서 ‘미디어오늘’ 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n미디어오늘 언론사가 직접 선정한 이슈\n이슈\n쿠팡 해킹사태\n\"김범석 사과할 마음 있나?\" 쿠팡 대표 \"제가 한국법인 총괄로서 사과\"\n이슈\n트럼프식 ‘입틀막’\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n4\n흥미진진\n0\n공감백배\n10\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 32,
          "comment_count": 174
        }
      ]
    },
    {
      "topic_title": "외교부 \"한미 팩트시트 후속 협의, 워킹그룹 아냐…미 측도 확인\"",
      "topic_summary": "▲ 정연두 외교전략정보본부장(오른쪽)과 케빈 김 주한미국대사대리 어제(16일) 서울에서 열린 한미 고위급 협의에 대해 외교부가 과거 논란이 됐던 '한미 워킹그룹'과 분명히 다르다고 선을 그었습니다. 외교부 고위 당국",
      "related_articles_count": 66,
      "articles": [
        {
          "title": "외교부 \"한미 팩트시트 후속 협의, 워킹그룹 아냐…미 측도 확인\"",
          "url": "https://n.news.naver.com/mnews/article/055/0001317086",
          "published_at": "2025-12-17T16:45:25",
          "content": "▲ 정연두 외교전략정보본부장(오른쪽)과 케빈 김 주한미국대사대리\n\n어제(16일) 서울에서 열린 한미 고위급 협의에 대해 외교부가 과거 논란이 됐던 '한미 워킹그룹'과 분명히 다르다고 선을 그었습니다.\n\n외교부 고위 당국자는 오늘(17일) 서울 외교부 청사에서 기자들과 만나 어제 개최된 '한미 정상회담 조인트 팩트시트 후속 협의'가 \"과거 워킹그룹과는 취지나 성격, 배경 등이 전혀 다르다\"며 \"그게 아니라는 걸 미국으로부터도 여러 번 확인했다\"고 말했습니다.\n\n어제 '조인트 팩트시트 후속 협의'라는 이름으로 열린 회의에서 미측도 이 회의가 워킹그룹이 아니라는 의견을 밝혔다는 건데, 미측에선 왜 그런 식의 프레임이 짜이는지 알 수 없다는 반응을 보인 것으로 알려졌습니다. \n\n실제 남북 대화가 이뤄져 제재 면제 논의가 중심이었던 2018년 과거 워킹그룹과 달리, 지금은 대화 환경조차 조성되지 않은 엄중한 상황이라는 점에서 협의의 배경 자체가 다릅니다.\n\n문재인 정부 시절인 2018년 운용됐던 한미 워킹그룹은 미국이 남북 교류협력 사업의 제재 면제에 까다롭게 나오면서 일부에서 남북관계 진전의 발목을 잡았다는 비판이 제기돼 왔습니다.\n   \n전직 통일부 장관들은 이번 회의가 제2의 워킹그룹이 될 수 있다고 우려하는 내용의 성명을 발표했습니다.\n\n외교부 당국자는 전직 장관들의 성명에 대해 \"그런 아픈 지적이 있고, 오랜 전문성을 가진 분들의 지적이 있다면 잘 받아들여서 오해·비난을 듣지 않도록 대처해 나가야 한다\"고 말했습니다.\n\n이 당국자는 그러면서 이번 협의의 주안점이 \"조인트 팩트시트의 충실한 이행\"에 있다고 재확인했습니다.\n\n당국자는 \"한국과 미국이 현 상황을 어떻게 평가하는지 공유해야 정상 간 합의 이행을 위해 정부 부처 레벨에서 일할 수 있다\"며 \"지정학적으로 어려워진 환경 하에서 대화의 물꼬를 트기 위한 양국의 고민을 나누는 기회였다\"고 설명했습니다.\n\n정례화 여부에 대해서는 \"인터벌이 너무 길어 소통이 늦어지는 것보다 자주 했으면 좋겠다는 취지일 뿐, 한 달에 한 번식으로 정해진 바는 없다\"며 미국 측과 다음 회의 일정을 논의한 바도 없다고 말했습니다.\n\n대북 전담 부처인 통일부가 협의에서 빠진 것에 대해서는 \"어떻게 서로 다른 부처를 배제하느냐\"고 반문하며 \"통일부는 협력 대상이고 가장 긴밀한 소통 부처이지 배제하거나 가린 적은 없다\", \"통일부에서 필요한 설명은 얼마든지 (미측에) 해도 된다고 본다\"고 강조했습니다.\n\n이어 \"옛날부터 통일부는 전문성을 가진 남북 관계나 교류 협력에 대해 (미국과) 직접 소통해왔다\"며 \"통일부는 가장 긴밀한 협력과 소통 대상인 부처\", \"협의 내용도 긴밀히 공유할 것\"이라고 강조했습니다. \n\n이 당국자는 회의에서 비핵화 문제가 논의됐느냐는 질문에 \"비핵화는 팩트시트상 중요한 정상 합의라는 차원에서, 우리의 비핵화 추진 방안을 (미 측에) 설명했다\"고 말했습니다.\n\n다만, 한미연합훈련의 경우 \"논의할 수 있는 세팅이 아니었다\"며 \"미 전쟁부와 우리 국방부에서의 현 상황 평가와 한반도 안보 상황에 대해 어떻게 협력해나갈지 정도만 얘기했다\"고 말했습니다.\n\n이 당국자는 과거 워킹그룹에 대한 우려를 유념하며 외교 교섭에 임하고 있다며, 이번 협의가 워킹그룹으로 비춰지는 것은 오해라고 거듭 강조했습니다.\n\n(사진=공동취재, 연합뉴스)\n김혜영 기자 khy@sbs.co.kr\nCopyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김혜영 기자 SBS\n구독\n[취재파일] 유권자 폭격하며 '총선' 강행…미얀마 민주진영 \"가짜선거 믿지 말아달라\"\n김 총리 \"남북 오물풍선·확성기 사라져…평화 만드는 노력 지속\"\n구독\nSBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nSBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\"\n\"팝핀현준 때문에 댄서 꿈도 접었다\"…과거 폭로 터지자\n\"잠깐이나마 유명해져 영광\"…'할담비' 별세 소식에 먹먹\n\"승강장서 비틀거리다 결국…\" 곧바로 뛰어든 여성 정체\n만취 상태 만든 뒤 지문 찍었다…술 깬 손님 기겁한 이유\n네이버에서 SBS뉴스를 구독해주세요!\n가장 확실한 SBS 제보 [클릭!]\nSBS 언론사가 직접 선정한 이슈\n이슈\n통일교 정교유착 의혹\n'통일교 특검 추진' 첫 회동…민주 \"2차 특검 추진\"\n동영상 뉴스\n이슈\n3대 특검\n특검, '로저비비에' 김기현 의원 자택 등 압수수색\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "외교부 \"한미 팩트시트 협의…과거 워킹그룹과 달라, 양국 명확히 인지\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005293368",
          "published_at": "2025-12-17T17:00:04",
          "content": "[the300]통일부, 협의 들어오지 않은 데 대해 \"공통의 문제 해결에 장애 되지 않아…가장 긴밀한 협렵 부서\"\n(서울=뉴스1) 임세영 기자 = 정연두 외교전략정보본부장(오른쪽)과 케빈 김 미 대사대리가 16일 오전 서울 종로구 외교부 청사에서 열린 한미 정상회담 'Joint Fact Sheet' 후속 협의에 앞서 기념촬영을 하고 있다. (공동취재) 2025.12.16/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n외교부 고위 당국자가 '한미 정상회담 조인트 팩트시트(공동 설명자료) 후속협의'에 대해 \"이번 회의가 과거 워킹그룹과 취지와 성격이 전혀 다르다는 점에 한미 간 명확한 인식이 있었고 이는 지금도 마찬가지\"라고 강조했다.\n\n외교부 당국자는 17일 서울 종로구 외교부 청사에서 취재진과 만나 전날(16일) 이뤄진 한미 간 협의에 대해 \"한미 양국은 제반 현안에 대해서 폭넓게 논의했고, 팩트시트에 반영된 한반도 관련 공동의 입장이 가장 큰 의미를 가진다는데 의견을 함께 했다\"며 이같이 밝혔다.\n\n전날 정연두 외교부 외교전략본부장과 케빈 김 주한미국대사대리를 수석대표로 한 한미 간 협의가 외교부 청사에서 이뤄졌다. 한국 측에선 통일부가 불참한 가운데 외교부·국방부 당국자들이 자리했고, 미국 측에선 주한미국대사관·국무부·전쟁부(국방부)·주한미군 당국자들이 참석했다.\n\n이 당국자는 \"(팩트시트 이행을 위한 양국) 협력 방안에 대해서 논의했고, 관련해서 양국 간에 긴밀한 소통을 지속하자는 데도 의견을 일치했다\"며 \"전날 3시간 조금 넘게 이어진 회의에서는 한반도를 둘러싼 지정학적 환경에 대한 양측의 의견을 교환하고 양국의 평과와 분석을 공유하는 방식으로 진행됐다\"고 설명했다.\n\n문재인 정부 시절인 2018년 운용됐던 한미 워킹그룹은 미국이 남북 교류협력 사업의 제재 면제에 까다롭게 나오면서 일부에서 남북관계 진전의 발목을 잡았다는 비판이 제기돼 왔다. 전직 통일부 장관들은 이번 회의가 제2의 워킹그룹이 될 수 있다고 우려하는 내용의 성명을 발표했다.\n\n이 당국자는 이번 협의는 워킹그룹과 취지·배경이 다르다는 점을 재차 강조했다. 당국자는 \"7년 전 워킹그룹 설립은 아주 예외적인 상황, 특정 사안을 논의하기 위해 만들었던 것\"이라며 \"(이번 협의는) 본부장급 레벨 협의를 시작해 정상 간 합의 사항을 이어나가자는 취지 이상도, 이하도 아니다\"라고 설명했다.\n\n그러면서 \"그런 아픈 지적이 있고, 오랜 전문성을 가진 분들의 지적이 있다면 잘 받아들여서 오해·비난을 듣지 않도록 대처해 나가야 한다\"고 말했다.\n\n이날 미국과의 협의 과정에서 남북대화 및 북한과의 교류 협력은 통일부가, 북핵 대응 등에서는 외교부가 전담하는 대북정책 대응 방식이 고려되고 있다고 알려진 데 대해 이 당국자는 \"팩트시트 발표된 지 한 달밖에 안 된 상황에서 (양국이) 이행할 건 서둘러야 하고 통일부의 임무로서는 당연히 중요하게 해야할 일이 많다\"고 답했다.\n\n이어 \"한미뿐만이 아니라 여러 외교 협의에는 모든 관계 부처가 들어갈 때도 있고 또 들어가지 않을 때도 있다\"며 \"(통일부가) 들어오지 않은 게 소통의 문제가 생기거나 공통의 문제를 가지고 나아가는 데 있어서 장애가 된다고 생각하지 않는다\"고 말했다.\n\n그러면서 \"통일부에서 필요한 설명은 얼마든지 (미측에) 해도 된다고 본다\"며 \"옛날부터 통일부는 전문성을 가진 남북 관계나 교류 협력에 대해 (미국과) 직접 소통해왔다\"며 \"통일부는 가장 긴밀한 협력과 소통 대상인 부처\"라고 강조했다.\n조성준 기자 (develop6@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치, 세계 섹션으로 분류했습니다.\n기자 프로필\n조성준 기자 머니투데이\n구독\n[속보]한미 핵협의그룹 회의 개최…트럼프 2기서 첫번째\n[속보] 정동영 \"통일교 윤영호씨 한 번 만나…당시 공직에 있지 않아\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박보검·정해인, '나래바 VIP' 섭외 당했었다…\"잘 피해가\" 재조명\n키도 '박나래 주사이모' 불법 시술...\"새로 알게 된 사실에 당황\"\n\"63세 맞아?\" 20살 어려진 윤영미...\"한 달 전 센 시술\" 뭐길래\n'조폭 친분설' 조세호, 10년 전 김나영에 사기꾼 소개?…\"며칠 뒤 구속\"\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n요동치는 환율\n이창용 \"최근 고환율, 물가·성장 양극화 차원에선 위기\"\n이슈\n가자전쟁 2년\n\"팔레스타인 독립\" vs \"문 앞에 두지 않을 것\"…가자 2단계 휴전 협상\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "외교부 \"한미, 대북 협의는 '워킹그룹' 아니라고 명확히 인식\"",
          "url": "https://n.news.naver.com/mnews/article/629/0000454443",
          "published_at": "2025-12-17T17:37:10",
          "content": "\"조인트 팩트시트의 충실한 이행\" 강조\n\"제재 이행 메커니즘 재확인 차원 아냐\"\n\n외교부는 17일 통일부가 불참한 한미 대북정책 조율 회의에 대해 \"과거 워킹그룹과는 취지 등이 전혀 다르다는 한미 양측의 명확한 인식이 있었다\"고 밝혔다. 사진은 전날 해당 회의에 참석한 정연두 외교전략정보본부장(오른쪽)과 케빈 김 주한미국대사대리. /뉴시스\n\n\n[더팩트ㅣ김정수 기자] 외교부는 17일 통일부가 한미 워킹그룹의 재현이라며 우려를 표하고 불참한 한미 대북정책 조율 회의에 대해 \"과거 워킹그룹과는 취지나 성격, 배경 등이 전혀 다르다는 한미 양측의 명확한 인식이 있었다\"고 밝혔다.\n\n뉴시스에 따르면 외교부 고위당국자는 이날 해당 회의와 관련해 \"조인트 팩트시트(공동 설명자료)의 충실한 이행\"이라며 이같이 말했다.\n\n고위당국자는 전날 개최된 '한미 정상회담 조인트 팩트시트 후속협의'의 전반적인 논의 과정을 설명하면서 \"어떻게 제재를 강화하고 제재를 이행하는 메커니즘을 재확인하는 그런 차원이 아니었다\"고 설명했다.\n\n이어 \"신정부 들어서 협의가 첫 번째 있었던 것이기 때문에 이번에는 어떤 이슈를 식별하는 정도의 수준에서 대화가 있었다\"며 \"그 평가를 공유하고 정보를 교류하고 그래서 제재를 어떻게 해 나가자, 이런 구체적인 논의는 이뤄지지 않았다\"고 말했다.\n\n그러면서 \"(한미) 정상 간에 합의됐던 피스메이커, 페이스메이커에서 어떻게 후속 조치를 하고 일을 할 수 있을까가 주안점이 됐다\"고 부연했다.\n\n고위당국자는 북한 비핵화 논의 여부에 대해서는 \"비핵화는 조인트 팩트시트의 중요한 양국 정상 간의 합의지 않느냐\"라며 \"한반도의 평화 안정을 유지하고 그런 차원에서 합의된 정신에 따라서 우리의 비핵화의 개념은 설명을 했다\"고 전했다.\n\n또 조인트 팩트시트에 반영된 한반도 관련 공동 입장이 가장 큰 의미를 갖는다는 점에서 의견을 함께했다며 \"양국의 긴밀한 소통을 지속해 나가자는 데 대해서도 의견의 일치가 있었다\"고 말했다.\n\n3시간 반가량 진행된 회의에서는 주로 한반도를 둘러싼 지정학적 환경에 대한 양측의 의견을 교환하고 양국의 평가와 분석을 공유하는 방식으로 진행됐다고 한다. 다만 구체적인 내용은 언급하지 않았다.\n\n외교부는 전날 보도자료를 통해 한미 양국이 조인트 팩트시트에 기초한 한반도 관련 제반 현안을 포괄적으로 논의했다고 밝힌 바 있다. △북한의 완전한 비핵화와 한반도 평화·안정에 대한 의지 재확인 △2018년 싱가포르 공동성명 이행을 위한 협력 △대북 정책 관련 긴밀한 공조 △북한의 대화 복귀 및 대량살상무기(WMD)·탄도미사일 프로그램 포기 등 국제적 의무 준수 촉구 등이다.\n\n고위당국자는 이번 한미 간 협의체가 '제2의 한미워킹그룹'이라는 주장에 대해선 선을 그었다.\n\n당국자는 \"그간 한미 외교당국 간에는 북핵 문제를 포함한 한반도 문제 관련 소통이 각급에서 지속됐다\"며 \"조인트 팩트시트상의 한반도 사안 이행을 위한 한미 간 소통을 더욱 강화해 나가자는 취지에서 이번 협의를 추진하게 된 것\"이라고 설명했다.\n\n아울러 통일부가 이번 협의에 불참한 데 대해선 \"소통에 문제가 생기거나 또 우리가 업무를 추진하고 공통의 목적을 가지고 그 목표를 가지고 나아가는 데 있어서 장애가 되거나 그러지는 않는다고 생각한다\"며 \"긴밀하게 저희가 소통하고 있고, 또 저희가 협의한 내용은 그쪽하고 잘 공유할 생각\"이라고 말했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n\n김정수(js8814@tf.co.kr)\nCopyright ⓒ 더팩트. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김정수 기자 더팩트\n구독\n[외교비사㊻] 러시아 내 '北 벌목장 탈출 노동자' 귀순 <1>\n첫 '한미 대북 협의'에 통일부 불참…\"선 북미, 후 남북 고려했어야\"\n구독\n더팩트 구독하고 메인에서 바로 만나보세요!\n언론사홈\n더팩트 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n주식 부정 거래, '부부'라서 법망 피할까…LG家 윤관·구연경 판결 주목\n與 최고위원 보궐 '친명' vs '친청'…그래도 이재명 대세론?\n\"지선 승리할 수 있나\" 위기감에…장동혁 기조 변화 감지?\n첫 '한미 대북 협의'에 통일부 불참…\"선 북미, 후 남북 고려했어야\"\n서울시, 내년 봄 '카 프리 모닝' 시범도입…전문가 \"구간 선정이 관건\"\n위클리 뮤직에 투표하고 한정판 BTS 화보집 얻기!\n보이즈플래닛 멤버 덕질의 시작!\n더팩트 언론사가 직접 선정한 이슈\n이슈\n내란·김건희·채상병 특검 수사\n특검, 권성동에 징역 4년 구형… \"통일교와 결탁해 국민 신뢰 저버려\"\n이슈\n이재명 정부\n李 대통령 \"대왕고래, 사업성도 모르는 사업에 수천억 투입할 생각이었나\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "[단독]자주파-동맹파 갈등에, 대북정책 美협의 채널 쪼갠다",
          "url": "https://n.news.naver.com/mnews/article/020/0003682403",
          "published_at": "2025-12-17T03:06:04",
          "content": "“北과 교류협력은 통일부가 맡고\n북핵대응은 외교부가 美와 소통”\n대북정책 주도권 둘러싼 혼선 우려\n대화 나누는 정동영 통일부 장관과 조현 외교부 장관. 뉴시스\n정부가 미국과의 대북정책 협의 채널을 분리해 운영하기로 가닥을 잡은 것으로 알려졌다. 외교부가 ‘한미 조인트 팩트시트(joint factsheet)’에 담긴 대북정책 전반에 대한 조율을 담당하는 대신 남북 교류 협력은 통일부가 별도 채널로 미국과 협의한다는 것이다.\n\n정부 고위 당국자는 16일 “북한과의 교류 협력은 통일부가 맡고, 북핵 대응은 외교부가 맡아 각각 미국과 소통하는 방식으로 가닥이 잡히고 있다”고 말했다. 통일부는 이날 “남북 대화, 교류 협력은 통일부가 주도적으로 하겠다”며 “필요한 부분은 미 국무부와 협의할 수 있을 것”이라고 밝혔다.\n\n이런 가운데 외교부는 이날 서울 외교부 청사에서 정연두 외교부 외교전략정보본부장과 케빈 김 주한 미국대사대리가 각각 한미 수석대표로 참여한 정례 협의를 시작했다. 한미는 협의체 명칭을 ‘한미 정상회담 조인트 팩트시트 후속 협의’로 결정했다. 통일부의 입장에 따라 정례 협의체의 협의 대상을 조인트 팩트시트 내용으로 좁힌 것이다.\n\n정연두(오른쪽) 외교부 외교전략정보본부장과 케빈 김 주한미국대사대리가 16일 오전 서울 종로구 정부서울청사 별관 외교부에서 열린 한미 정상회담 조인트 팩트시트(Joint Fact Sheet) 후속협의에서 손을 맞잡고 있다. 2025.12.16. 사진공동취재단\n정부가 대북정책 협의 채널을 분리하기로 한 것은 대북제재 완화에 대한 미국의 우려에도 남북 교류 재개를 위한 과감한 선제적 조치가 필요하다는 판단에 따른 것으로 보인다. 김남중 통일부 차관은 이날 주한대사 등을 대상으로 한 이재명 정부 대북정책 설명회에서 “적극적이고 선제적인 평화 조치를 지속함으로써 평화 공존의 남북 관계를 만들어 나가겠다”고 강조했다.\n\n위성락 국가안보실장이 미국 트럼프 행정부와 한미 정상회담 후속 조치와 대북 공조 등을 논의하기 위해 16일 오전 인천국제공항 제2여객터미널에서 미국 워싱턴 D.C. 출국을 앞두고 발언을 하고 있다. 2025.12.16. 뉴시스\n하지만 대북정책 주도권을 둘러싼 소위 자주파와 동맹파 간 힘겨루기 속에 정책 혼선이 커질 수 있다는 우려가 나온다. 위성락 국가안보실장은 이날 “국가안전보장회의(NSC)에서 조율하고 있고, 원 보이스(하나의 목소리)로 대외 문제에 대처할 수 있도록 노력하겠다”고 했다.\n\n권오혁 기자 hyuk@donga.com\n신나리 기자 journari@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치, 세계 섹션으로 분류했습니다.\n기자 프로필\n권오혁 기자 동아일보\n구독\n“통일교 특검, 장동혁 단식하면 얻는 게 있을수도”[정치를 부탁해]\n前통일장관 6명 “외교부 주도 대북정책 반대”… 한미 대북협의체 두고 ‘자주파 vs 동맹파’ 마찰\n신나리 기자 동아일보\n구독\n與 ‘통일교 의혹’ 전재수 이어 정동영-이종석-정진상도 거론\n명문대 전문의라며 약 판 ‘AI 가짜의사’, 최대 5배 배상금\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n자주파 반발에 '북핵-교류' 쪼개지는 대미 채널… \"정책 혼선 우려\"\n[사설]美와 대북정책 조율까지 맡겠다는 통일부… 자꾸 왜 저러나\n'치매머니 사냥' 요양원도 휩쓸어…통장 텅 비어 간식비도 못내\n李 야간 방문에…국세청장 \"야근 말려도 직원들 말 안들어\"\n부산 10세 여아 '응급실 뺑뺑이' 끝에 중태…대학병원 등 12곳서 퇴짜\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 “국가가 선도적 악질 사업자 돼…효율 만능주의에 빠져서 그런 것”\n이슈\n트럼프 2기\n와일스 두둔한 트럼프 “내가 술 마셨다면 중독자 될만한 성격”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n30\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 64,
          "comment_count": 36
        },
        {
          "title": "정청래, 외교부-통일부 대북정책 이견에 “저는 통일부 입장 지지”",
          "url": "https://n.news.naver.com/mnews/article/032/0003415863",
          "published_at": "2025-12-17T17:47:00",
          "content": "정청래 더불어민주당 대표가 17일 강원 강릉시 중부새마을금고 본점에서 열린 강릉 물 부족 예산 확보 보고회에 참석해 발언하고 있다. 연합뉴스\n\n\n정청래 더불어민주당 대표가 17일 대북정책 방향을 놓고 국가안보실·외교부와 통일부 사이 이견이 노출되자 “저는 통일부 입장을 지지한다”고 밝혔다.\n\n정 대표는 이날 강원 춘천시 강원도당 회의실에서 열린 현장 최고위원회의에서 “항간의 언론 등에서 대북 주도권을 둘러싼 부처 간 갈등으로 보도되는데 이는 진실이 아니다”라며 “문재인 정부 때 한·미 워킹그룹에 대한 우려와 경고”라고 말했다.\n\n정 대표는 “한·미동맹을 굳건히 하는 것은 기본이지만 한·미 워킹그룹이 남북문제를 푸는 데 걸림돌이 되었다는 것은 주지의 사실이고 상식”이라며 “사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 상황으로 빠져든다면 오히려 남북 관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다”고 말했다.\n\n한·미 워킹그룹은 문재인 정부 때인 2018년 대북제재 이행과 남북 협력 조율을 명분으로 운영됐던 협의체다. 당시 남한의 대북 지원을 막는 도구로 사용됐다는 비판을 받았다.\n\n정 대표는 “정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 저는 생각한다”며 “민주당은 한·미 관계에서 자주성을 높이고 남북관계에서 자율성을 높이는 방향에 조언하는 당내 특별 기구 가칭 ‘한반도 평화 전략위원회’를 조속한 시일 안에 설치하겠다”고 밝혔다.\n\n정 대표는 “이재명 정부가 남북 관계 그리고 한·미 관계를 풀어나가는 데 있어서 지렛대 역할을 할 수 있도록 든든하게 뒷받침을 하겠다”고 말했다.\n\n통일부 장관을 지낸 이인영 의원도 이날 MBC <김종배의 시선집중> 라디오 인터뷰에서 “외교부는 한·미 관계를 풀어야지 남북관계를 푸는 주무처가 아니지 않느냐”며 “남북관계와 관련해서는 통일부가 미국하고 직접 협의해서 남북관계를 푸는 쪽으로 정책적인 주도성을 발휘하는 게 더 바람직하다고 생각한다”고 말했다.\n\n이 의원을 비롯한 임동원·정세현·이재정·조명균·김연철 전 통일부 장관은 지난 15일 “외교부 주도의 한·미 워킹그룹 가동 계획을 중단하고, 통일부가 중심이 돼 남북관계 재개 방안을 마련해야 한다”고 밝힌 바 있다. 전날 통일부는 외교부 중심의 첫 한·미 대북정책 공조 회의에 불참하며 전직 장관들의 성명을 “새겨들을 부분이 있다고 생각한다”고 밝혔다.\n\n<김한솔 기자 hansol@kyunghyang.com>\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정\"\n이 대통령, '야근' 국세청 직원들 향해 \"청장에게 밥 사달라고 하세요\"\n오세훈 \"이 대통령, 수박 겉핥기 질의로 서울시 폄훼···강북의 꿈 가로막아\"\n우리집 오래된 LG에어컨도 혹시?···'휘센' 로고 떼어보니 순금, 71만원 번 사연\n경찰, 한학자 총재 3시간 구치소 조사···\"금품 전달\" 윤영호 진술 신빙성 검증한듯\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n쿠팡 청문회인데···‘김병기 청탁 의혹’으로 여야 고성 오가\n이슈\n3대 특검\n김건희 특검, ‘로저비비에 전달 의혹’ 김기현 압수수색···“소환조사 필요”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "‘대왕고래’ 석유공사 질타…이 대통령 “생산원가 계산도 안 해봤나”",
      "topic_summary": "이재명 대통령이 윤석열 정부 당시 추진했던 한국석유공사의 동해 심해 가스전 사업인 ‘대왕고래’ 프로젝트를 두고 사업성 검토가 부실했다며 강하게 질타했습니다. 이 대통령은 오늘(17일) 세종시에서 열린 산업통상부 산하",
      "related_articles_count": 33,
      "articles": [
        {
          "title": "‘대왕고래’ 석유공사 질타…이 대통령 “생산원가 계산도 안 해봤나”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087647",
          "published_at": "2025-12-17T11:39:26",
          "content": "이재명 대통령이 윤석열 정부 당시 추진했던 한국석유공사의 동해 심해 가스전 사업인 ‘대왕고래’ 프로젝트를 두고 사업성 검토가 부실했다며 강하게 질타했습니다.\n\n이 대통령은 오늘(17일) 세종시에서 열린 산업통상부 산하기관 업무보고에서 최문규 석유공사 사장 직무대행에게 “이야기하기 불편할 주제일 수 있지만 동해 유전 개발 사업의 경우 생산원가가 높다면 채산성이 별로 없을 것”이라며 “생산 원가를 계산해 봤느냐”고 물었습니다.\n\n최 직무대행이 별도로 계산해 보지 않았단 취지로 답하자 이 대통령은 “당연히 사업성을 따져봤을 것 같은데 계산을 안 해봤다는 것이냐”고 거듭 물었습니다.\n\n이에 최 대행이 “변수가 많기 때문에”라며 안 해 봤다고 답하자, 이 대통령은 “그러면 (사업 자체를) 아예 안 했어야 하는 것 아닌가, 변수가 많아 개발 가치가 있을지 없을지 모르는 사업에 수천억 원을 투입할 생각이었느냐”고 추궁했습니다.\n\n이 대통령은 또 석유공사가 자산 20조 원, 부채 21조 원으로 자본 잠식 상태라는 보고를 들은 뒤 “이를 벗어나기 위한 실현 가능한 방안이 뭐가 있냐”고 질문하기도 했습니다.\n\n‘부실자산을 매각하는 등 강력한 구조조정을 하겠다’는 답변에 이 대통령은 “불량 자산을 판다고 자산 상태가 개선될 것 같지 않다”며 “어차피 현재 자산 평가에도 (불량 자산이라는 점이) 반영돼 있지 않겠냐”고 꼬집었습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n손서영 (bellesy@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n손서영 기자 KBS\n구독\n이 대통령, 전재수 해수부 장관 사의 수용…“절차에 따라 처리”\n이 대통령 “종편, 방송인지 편파 유튜브인지 의심 드는 경우 꽤 있어”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n호주 총격범에 끝까지 맞서다 숨진 60대 부부…유족 \"자부심 느껴\"\n\"범죄를 대통령이 가르쳐줬다? 몰상식\" 이 대통령 작심 발언\n신용 점수 900점이 600점보다 대출 이자 더 낸다?\n'콘크리트 둔덕' 제거 2곳…\"다 됐다\"는 한국공항공사\n전국노래자랑 스타 '할담비' 지병수 씨 별세…생전 출연 모습 보니\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n‘쿠팡도 뚫렸다’\n“쿠팡 탈퇴 SNS에 인증” ‘쿠팡 탈퇴 소비자행동’ 발대식\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,479.8원…8개월 만에 최고\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n6\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 16,
          "comment_count": 12
        },
        {
          "title": "李대통령 \"대왕고래 사업, 수익성 검토 없이 수천억 투입하나\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008666588",
          "published_at": "2025-12-17T17:02:14",
          "content": "석유공사 업무보고서 '대왕고래' 사업 수익성 검토 부실 지적\n이재명 대통령이 17일 세종시 정부세종컨벤션센터에서 열린 산업통상자원부·지식재산처·중소벤처기업부 업무보고에서 발언하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.17/뉴스1 ⓒ News1 허경 기자\n\n\n(서울=뉴스1) 이기림 한병찬 기자 = 이재명 대통령은 17일 윤석열 정부 당시 추진한 동해 심해 가스전 사업 '대왕고래' 사업에 관한 수익성 검토가 부실했다고 지적했다.\n\n이 대통령은 이날 오전 정부세종컨벤션센터에서 열린 한국석유공사 업무보고에서 최문규 석유공사 사장 직무대행에게 \"불편할 것 같긴 한데, 동해유전개발 사업은 생산원가를 계산해 봤을 것 같다\"며 \"(이익이) 난다고 치고 계산했을 때 배럴당 생산원가를 얼마로 추산했나. 물론 생산 매장량 따라 다를 순 있겠다\"라고 했다.\n\n그는 석유공사 측에서 동해 가스전 관련 언급을 하자 \"가스 얘기하지 말고, 또 엉뚱한 이야기를 하나\"라며 \"개발하려 했던, 무슨 거북등인가 상어등인가 있었지 않나\"라고 되물었다.\n\n이 대통령은 \"매장량을 추산하면 생산비는 얼마나 들고, 국제유가는 얼마니까 개발 가치가 있고, 아니면 매장량이 얼마 정도 추산되는데 생산원가가 70~80달러가 돼 다른 국제유가와 비교하면 가치가 없다(고 판단했을 것 아닌가)\"라며 \"아니면 에너지 안보적 측면에서 가중치를 두면 사업성이 있다는 등을 계산했을 것 같아서 물어보는 것\"이라고 말했다.\n\n최 직무대행은 \"변수가 많아서 그런 계산이 크게 없을 것 같다\"고 답하자, 이 대통령은 \"사업성이 별로 없을 것 같나. 계산을 안 해봤다는 거냐. 변수가 많으면 안 해야 하는 것 아니냐\"라고 했다.\n\n이 대통령은 \"사업성이 있는지 없는지, 개발가치가 있는지 없는지도 모르는데 수천억을 투입할 생각이었냐\"며 \"가능성을 잘 봐야 한다. 계산방식이 있을 것 같아서 얘기해 봤다. 아무 데나 막 파나\"라고 지적했다.\n\n최 직무대행은 \"탐사광구나 개발광구는 정확히 계산한다\"고 답하자, 이 대통령은 \"정확히 계산한 결과를 묻지 않나. 추산도 안 해봤나\"라고 했다.\n\n이 대통령은 또한 석유공사가 자본잠식상태인 상황을 지적하며 \"(해외자산 등을) 판다고 자산상태가 개선될 것 같지 않다\"며 \"생각처럼 그게 쉬우면 지금까지 됐겠나\"라고 밝혔다.\n이기림 기자 (lgirim@news1.kr),한병찬 기자 (bchan@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이기림 기자\n이기림 기자 뉴스1\n구독\n'월 1억 소득·5억 코인' 자영업자 빚 탕감…새출발기금 '줄줄'\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n한병찬 기자 뉴스1\n구독\n李대통령 \"사랑과전쟁은 바람 피우는 법 가르치는 거냐\"…이학재 또 저격\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"세상에!\"…87세 화가, 37세 여성과 결혼 아들 낳았다\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\n\"제발 병원 좀\"…구더기 뒤덮여 죽은 아내는 간절했다\n키 측 \"'주사이모' 의사로 알고 진료받아, 무지함 반성\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n부동산 시장\n조여정 '브라이튼 한남' 펜트하우스 주인 됐다…40억대 현금 매수\n이슈\n중동 전쟁\n\"이스라엘군, 서안지구 단속 작전 중 팔레스타인 10대 사살\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 8
        },
        {
          "title": "이재명 “대왕고래, 수익성 검토 없이 수천억 투입하려 했나”",
          "url": "https://n.news.naver.com/mnews/article/025/0003490474",
          "published_at": "2025-12-17T16:10:13",
          "content": "이재명 “대왕고래, 수익성 검토 없이 수천억 투입하려 했나”\n중앙일보\n재생\n120\n02:45\n\n이재명 대통령이 17일 윤석열 정부 당시 추진된 동해 심해 가스전 개발 사업인 ‘대왕고래 프로젝트’에 대해 수익성 검토가 제대로 이뤄지지 않았다며 한국석유공사를 강하게 질타했다.\n\n이재명 대통령이 17일 정부세종컨벤션센터에서 열린 산업부·중기부·지재처 업무보고에서 김용선 지식재산처장에게 질문하고 있다. 연합뉴스\n\n이 대통령은 이날 정부세종컨벤션센터에서 열린 석유공사의 업무보고 자리에서 최문규 석유공사 사장 직무대행에게 “동해 유전개발 사업의 경우 생산 원가가 높다면 채산성이 별로 없을 것”이라며 “석유공사에서 생산 원가를 계산해 봤느냐”고 질문했다. 최 직무대행이 “변수가 많아 별도로 계산해 보지 않았다”는 취지로 답하자, 이 대통령은 “당연히 사업성을 따져봤을 것 같은데 계산을 안 해봤다는 것이냐”고 재차 물었다.\n\n이어 이 대통령은 “변수가 많아 개발 가치가 있을지 없을지 모르는 사업에 수천억 원을 투입할 생각이었느냐”며 “그러면 사업 자체를 안 해야 했던 것 아니냐”고 추궁했다. “아무 데나 다 파나”라고 질책하기도 했다. 대왕고래 사업은 윤석열 정부 시절 동해 심해 유망 구조에 대한 대규모 개발 가능성을 전제로 추진한 사업이다.\n\n이 대통령은 석유공사가 자산 20조원, 부채 21조원으로 자본잠식 상태라는 보고를 받은 뒤에도 “이 상황을 벗어나기 위한 실현 가능한 방안이 무엇이냐”고 물었다. ‘부실자산 매각 등 강력한 구조조정’을 검토하겠다는 답변에는 “불량자산을 판다고 자산 상태가 개선될 것 같지 않다”며 “어차피 현재 자산 평가에도 그 점이 반영돼 있지 않겠느냐”고 꼬집었다.\n\n최문규 한국석유공사 기획재무본부장이 17일 정부세종컨벤션센터에서 열린 부처 업무보고에서 이재명 대통령의 질문에 답변하고 있다. 연합뉴스\n\n한편 함께 열린 산업통상부 업무보고에서 이 대통령은 “산업·기업 영역에서는 관료적이고 소극적인 조직 문화를 바꿔야 한다”고 강조했다. 김정관 산업통상부 장관이 “지역 성장과 제조업 인공지능(AI) 전환 등 해야 할 과제를 추진하려면 기존에 하던 일을 줄이지 않고서는 불가능하다”며 ‘가짜 일 30% 줄이기 프로젝트’를 보고하자, 이 대통령은 김 장관과 한성숙 중소벤처기업부 장관을 향해 “민간 기업 출신 장관을 삼고초려해 모신 이유를 잊지 말라”고 주문했다. 이 대통령은 ‘가짜 일 줄이기’에 대해 “재밌는 아이템 같다”며 산업부에 그치지 말고 다른 부처로도 동시에 확산하라고 지시했다.\n\n산업부는 이번 보고에서 ‘5극 3특’ 전략을 통해 지역을 성장의 축으로 전환하겠다는 구상도 제시했다. 내년 2월까지 권역별 성장엔진 산업을 선정하고 규제·인재·재정·금융·지역성장 등 ‘5종 세트(규제·인재·재정·금융·혁신)’로 범정부 지원에 나선다는 방침이다. 남부권 반도체 혁신벨트, 배터리 삼각벨트 등 메가 권역별 첨단 산업화 계획도 함께 제시됐다. 김정관 장관은 “지역을 수도권처럼 성장의 거점으로 키워내기 위해 지역 성장에 올인하겠다”며“지역 경제는 선택의 문제가 아니라 대한민국 성장의 관건”이라고 밝혔다.\n\n아울러 제조업 경쟁력 강화를 위해 제조업 AI 대전환을 핵심 과제로 제시했다. 지난 9월 출범한 ‘M.AX(제조업 AI 전환) 얼라이언스’를 중심으로 2030년까지 ‘AI 팩토리’ 500개를 보급하고, 제조 AI 전환에 필요한 데이터·예산·규제 개선을 패키지로 지원하겠다는 구상이다. 통상·투자 분야에서는 대미 투자를 포함한 해외 투자와 관련해 김 장관은 “상업적 합리성이라는 대전제 하에 국익에 도움이 되는 투자 프로젝트를 발굴하고, 투자 수익의 국내 환류 체계를 만들겠다”고 보고했다.\n\n세종=김원 기자 kim.won@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김원 기자 중앙일보\n구독\n14년째 3938억 안내고 버틴다…세금 체납 1위는 '선박왕' 권혁 [세금체납·조세포탈범 공개]\n트럼프 관세전쟁 역효과? 올해 美무역적자만 156조 늘어났다\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소'\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n목 아파 병원 갔더니…검사 62개하고 \"50만원입니다\"\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n경찰, 민중기 특검 '편파수사 의혹' 사건 공수처 이첩\n이슈\n쿠팡 개인정보 유출\n돈만은 아니다… 잘나가던 쿠팡 개발자의 배신, 왜\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "이재명 “대왕고래, 생산원가 계산도 안 해봤나”…석유공사 사업성 검증 질타",
          "url": "https://n.news.naver.com/mnews/article/025/0003490458",
          "published_at": "2025-12-17T15:24:55",
          "content": "이재명 “대왕고래, 생산원가 계산도 안 해봤나”…석유공사 사업성 검증 질타\n중앙일보\n재생\n116\n02:45\n\n이재명 대통령은 17일 한국석유공사 업무보고에서 윤석열 정부 시절 추진된 동해 심해 석유·가스전 개발 사업, 이른바 ‘대왕고래’ 프로젝트와 관련해 “수익성 검토가 제대로 이뤄졌는지 의문”이라며 강하게 질타했다.\n\n이 대통령은 이날 세종에서 열린 산업통상부 산하 공공기관 업무보고에서 최문규 석유공사 사장 직무대행에게 “동해 유전 개발 사업의 경우 생산 원가가 높다면 채산성이 떨어질 수밖에 없다”며 “정상적으로 석유나 가스가 나온다고 가정했을 때 생산 원가를 계산해봤느냐”고 물었다.\n\n이재명 대통령이 17일 정부세종컨벤션센터에서 열린 기후부(기상청)·원안위 업무보고에서 발언을 하고 있다. 대통령실사진기자단\n최 직무대행이 “변수가 많아 별도로 계산해보지 않았다”는 취지로 답하자, 이 대통령은 “당연히 사업성을 따져봤을 것 같은데 계산을 안 해봤다는 말이냐”며 재차 확인했다. 이어 “변수가 많아 개발 가치가 있을지 없을지도 모르는 사업에 수천억 원을 투입할 생각이었느냐”며 “변수가 많으면 애초에 하지 말았어야 하는 것 아니냐”고 추궁했다.\n\n이 대통령은 “다른 나라 유전의 생산 원가가 배럴당 40~50달러 수준인데, 70달러가 넘으면 채산성이 없다”며 “계산 방식이 있을 텐데 아무 데나 파는 것처럼 보인다”고도 지적했다.\n\n석유공사의 재무 상태에 대해서도 질의가 이어졌다. 이 대통령은 석유공사가 자산 20조원, 부채 21조원으로 자본잠식 상태라는 보고를 듣고 “이를 벗어나기 위한 실현 가능한 방안이 무엇이냐”고 물었다. 최 직무대행이 “부실 자산 매각과 강력한 구조조정이 불가피하다”고 답하자, 이 대통령은 “불량 자산을 판다고 자산 상태가 개선될 것 같지 않다”며 “어차피 현재 자산 평가에도 이미 반영된 것 아니냐”고 꼬집었다.\n\n‘대왕고래’ 사업은 윤석열 전 대통령이 지난해 6월 국정 브리핑을 통해 “포항 영일만 앞바다에 석유·가스가 매장돼 있을 가능성이 크다”며 탐사 시추 계획을 승인하면서 본격화됐다. 산업통상자원부는 올해 2월 1차 시추에서 일부 가스 징후를 확인했지만, 경제성을 확보할 수준은 아니라고 잠정 결론을 내렸다.\n\n이후 석유공사는 9월 대왕고래 구조에 대해 “경제성이 없는 것으로 확인됐다”며 추가 탐사를 추진하지 않기로 결정했다. 분석 결과 지하 구조 물성은 대체로 양호했으나, 회수 가능한 가스를 좌우하는 가스포화도가 6.3%에 그쳐 상업 생산이 어렵다는 판단이었다.\n\n배재성 기자 hongdoya@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n배재성 기자 중앙일보\n구독\n李대통령 만난 최수종…알고보니 '한 살 형' 동안 외모 깜짝\n열차 바닥 앉아 과제하던 금발녀…알고보니 '英왕실 비밀병기'\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소'\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n목 아파 병원 갔더니…검사 62개하고 \"50만원입니다\"\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n경찰, 민중기 특검 '편파수사 의혹' 사건 공수처 이첩\n이슈\n쿠팡 개인정보 유출\n돈만은 아니다… 잘나가던 쿠팡 개발자의 배신, 왜\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 16
        },
        {
          "title": "李 대통령 “대왕고래, 계산도 안 해보고 투자하나”… 석유공사 질타",
          "url": "https://n.news.naver.com/mnews/article/023/0003947451",
          "published_at": "2025-12-17T11:21:09",
          "content": "산업부 산하기관 업무보고\n“매장량 대비 채산성 추산도 없이 수천억 투자? 이해 안 가”\n강원랜드 ‘복합리조트’ 계획엔 “도박 폐해 줄일 근거 있나” 따져\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다./뉴스1\n\n이재명 대통령이 17일 한국석유공사의 동해 심해 가스전(대왕고래) 프로젝트를 두고 사업성 검토가 부실했다고 강하게 질타했다.\n\n이 대통령은 이날 오전 정부세종청사에서 열린 산업통상부 산하기관 업무 보고에서 석유공사와 강원랜드 등 피감 기관을 상대로 고강도 질문을 쏟아냈다.\n\n◇강원랜드엔 “도박은 나라 망하는 징조… 폐해 줄일 근거 가져와라”\n\n먼저 강원랜드 사장 직무대행에게 도박 중독 폐해가 줄어들고 있다는 보고에 대한 통계적 근거를 물었다. 직무대행이 정확한 데이터를 제시하지 못하자 이 대통령은 “연구는 하고 있느냐”고 묻고, 폐해의 증감 여부와 정책적 노력을 비서실을 통해 보고하라고 지시했다. 이 대통령은 “나라가 망하는 말기적 현상 중 하나가 내부적으로 일 안 하고 돈 빌려주는 고리대와 ‘잘되겠지’ 하며 하는 도박”이라며 “스포츠, 레저로서의 필요성도 있겠지만 어느 측면이 큰지 점검하겠다”고 했다.\n\n강원랜드가 추진 중인 ‘글로벌 복합 리조트 K히트 프로젝트’와 관련해 직무대행은 신규 고용이 1만5000명 규모라고 설명하며, 이를 위해 카지노 면적 제한, 출입 일수, 베팅 한도(30만원→100만원) 등 규제 완화가 필요하다고 건의했다. 이 대통령은 “규제를 완화하지 않으면 사업성이 없느냐”고 물었고, 직무대행은 “높지 않다고 본다”고 답했다. 이 대통령은 “위험한 사업”이라며 “규제를 풀면 사업성이 있다는 것은 본인 생각인 것 같은데 관련 부서에서 검토하게 하고, 비합리적인 결론이 난다면 대통령실로 이야기하라”고 했다.\n\n◇“적자 원인 설명 논리 안 맞아… 모를 리 없지 않나\"\n\n이어 이 대통령은 한국석유공사 사장 직무대행에게 경영 실적을 질의했다. 이 대통령은 “그 유명한 석유공사냐”고 물으며 올해 예상 적자 규모와 원인을 물었다. 직무대행은 작년 영업이익이 1조2700억원이었으나 올해는 유가 하락과 이자 비용 등으로 5000억원 이상의 당기순손실이 예상된다고 보고했다.\n\n이 대통령은 “작년, 재작년 흑자가 났을 때도 금융 비용은 비슷하게 냈을 텐데, 이자 비용 때문에 적자가 난다는 것은 논리적으로 맞지 않는다”고 지적했다. 직무대행은 결정적인 원인은 유가 하락이라고 답하며, 공사가 보유한 유전의 손익분기점이 배럴당 75달러 수준이라고 밝혔다. 이 대통령은 “다른 나라 유전의 생산 원가가 40~50달러 미만인 것에 비하면 원가가 비싸다”며 “70달러가 넘으면 채산성이 없다”고 했다.\n\n◇“대왕고래 채산성 추산도 못 하나… 변수 많으면 안 해야지\"\n\n동해 심해 가스전(대왕고래) 사업과 관련해 이 대통령은 “생산 원가를 추산해 봤느냐”고 물었다. 직무대행이 “정확한 수치는 없고 변수가 많다”고 답하자, 이 대통령은 “변수가 많으면 안 해야 하는 것 아니냐”고 되물었다. 이 대통령은 “사업성, 개발 가치가 있는지 없는지도 모르는 것에 수천억 원을 투자하려고 했느냐”며 “매장량을 추산하면 생산비와 국제 유가를 비교해 가치를 계산하는 것이 당연하다”고 했다. 직무대행은 “1조원 정도 있으면 경제성이 있다고 보고 있다”고 답했다.\n\n이 대통령은 자본잠식 상태(부채 21조원) 해소 방안에 대해 물었고, 직무대행은 우량 자산 위주 재편과 구조조정 계획을 밝혔다. 이 대통령은 “생각처럼 쉽지 않다”며 “유가가 계속 떨어질 것 같아 전망이 좋지 않다”고 했다. 또한 석유공사 보유 해외 유전의 국내 도입 기여도를 물었고, 직무대행은 “수입량의 5% 미만”이라고 답했다.\n\n김태준 기자 taejunkim@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n과천엔 폭설, 서울엔 비… 겨울 날씨 바꾼 '도시열섬'\nLG 휘센 에어컨에 순금이? 로고 팔아 70만원 번 고객\n미국 이어 EU도 전기차 속도조절… 한국은 '가속 페달'\n김혜경 여사, 李대통령 옆구리 '꾹'… 빵 터진 최수종\n美 월가 출신들 \"제2, 제3의 고려아연도 있다\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n11\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 26,
          "comment_count": 60
        }
      ]
    },
    {
      "topic_title": "尹 정부, 연 구독료 1조 AI교과서…시범운영 없이 추진, 활용률 8.1%",
      "topic_summary": "매년 1조 원 이상의 구독료가 소요되는 인공지능 디지털교과서(AIDT) 사업이 의견수렴이나 시범운영 없이 추진됐고, 올해 평균 활용률은 8.1%에 그친 것으로 감사원 감사 결과 확인됐다. 감사원은 17일 이같은 내용",
      "related_articles_count": 25,
      "articles": [
        {
          "title": "尹 정부, 연 구독료 1조 AI교과서…시범운영 없이 추진, 활용률 8.1%",
          "url": "https://n.news.naver.com/mnews/article/421/0008665583",
          "published_at": "2025-12-17T12:13:16",
          "content": "감사원, 교육부는 시도교육청에 예산 떠넘기기…사업준비도 부족\n이주호 전 사회부총리 겸 교육부 장관이 2023년 6월 8일 오후 서울 종로구 세종대로 정부서울청사에서 AI 디지털 교과서 추진방안 브리핑에 참여한 모습. 2023.6.8/뉴스1 ⓒ News1 김명섭 기자\n\n\n(서울=뉴스1) 이기림 기자 = 매년 1조 원 이상의 구독료가 소요되는 인공지능 디지털교과서(AIDT) 사업이 의견수렴이나 시범운영 없이 추진됐고, 올해 평균 활용률은 8.1%에 그친 것으로 감사원 감사 결과 확인됐다.\n\n감사원은 17일 이같은 내용이 담긴 AI 디지털교과서 도입 관련 감사 보고서를 발표했다.\n\n감사원은 지난 2월 국회가 교육부의 AIDT 도입 과정의 적정성, 검정과정의 공정성 및 투명성 등에 대한 감사를 요구한 것에 따라 6월 중 감사를 실시한 바 있다.\n\n앞서 교육부는 2022년 11월 이주호 전 장관이 취임한 직후 최대한 이른 시일 내에 AIDT 도입 지시를 받고, 2024년 시범운영을 거쳐 2025년부터 전면 도입하겠다고 밝혔다.\n\n그러나 일정상 시간이 부족해 시범운영은 생략하는 대신, 지난해 9월부터 올해 2월까지 6개월간 실제 수업에 적용하고 그 결과를 수정·보완하는 현장적합성 검토를 실시하기로 계획했다.\n\n하지만 AIDT 개발기간이 연장되면서 검정이 지난해 11월 말 완료됐고, 12월부터 2월까지는 방학 기간으로 수업현장 적용이 어려워지면서 AIDT 표기·표현 오류검토와 기능서비스 안정성 테스트 등만 실시했다.\n\n이 과정에서 교육부는 외부 의견수렴 없이 내부회의만을 통해 2025년 AIDT 도입을 결정했고, 기본계획 발표 전 22차례 간담회나 협의회를 열었으나 직접 교과서를 사용할 학생·교사 등에게는 의견수렴하지 않았다.\n\n지난해 11월에는 시도 교육청에 AIDT 의무선정 공문을 발송했으나, 국회가 AIDT 도입을 반대함에 따라 지난 1월 각 학교에서 도입여부를 자율선정하라고 입장을 바꿨다.\n\n발행사들은 이런 교육부의 자율선정 방침에 대해 지난 4월 취소송을 제기했고, 국회는 8월 AIDT를 교육자료화하는 법 개정을 완료했다.\n\n감사원이 AIDT 자율선정 학교의 활용률 및 설문조사를 한 결과에서도 AIDT에 단 1회도 접속하지 않은 학생비율이 평균 60%로 나타났다.\n\n초·중·고 평균 비율을 보면 10일 이상 사용한 학생비율은 8.1%에 그쳤으며, 고등학교 1학년 영어의 경우 10일 이상 사용한 비율은 1.5%로 조사됐다. 미접속한 비율도 72.8%에 달했다.\n\nAIDT 도입학교에 재직 중인 수학·영어 과목교사 대상으로 설문한 결과에서도 한 번도 활용하지 않거나 활용 중단한 사례가 85.5%, 지속활용은 14.5%에 그친 것으로 조사됐다.\n\nAIDT를 활용하지 않은 이유로는 '종이책을 단순히 디지털화한 수준으로 큰 도움이 되지 않아서'라는 응답이 53%로 제일 많았다.\n\n또한 교육부가 1조 원이 넘는 AIDT 구독료 예산을 시도 교육청에 떠넘겼고, 그 과정에서 협의가 미흡했던 사실도 드러났다. 구독료는 2025년 3361억 원에서 확대되며 2028년에는 1조 732억 원이 소요될 전망이었다.\n\n교육부는 AIDT 가격구조는 과목별 구독형 가격체계로 하고, 구독료 예산조달은 시도교육청 보통교부금으로 부담하는 것으로 추진했다.\n\n교육부는 2023년 5월 전국시도교육감협의회와 함께 AIDT 이행에 필요한 비용 분담 및 집행에 관한 구체적인 사항은 별도 협의하기로 합의했으나, 협의 없이 다음해 3월 교육청 담당과장회의에서 관련 예산을 일방적으로 교육청에 떠넘겼다.\n\n이후 교육청들이 협의를 요청했으나, 지난해 11월 지방교육재정교부금법 시행령 등을 개정해 AIDT 구독료는 교육청에서 부담하게 됐다.\n\n아울러 교육부는 AIDT 개발 과정에서 기술규격문서 등 기술기준 마련 없이 검정실시를 공고하는 등 사업준비가 부족했던 것으로 조사됐다.\n\n교육부는 기술규격문서도 마련하지 않은 채 2023년 8월 검정실시공고를 강행했고, 그 결과 발행사들은 기술기준 없이 AIDT를 제작하다가 그해 12월 기술기준 제공 이후 시스템을 재설계해 개발일정에 차질을 빚고, 품질저하 발생을 호소했다.\n\n감사원은 이런 문제들에 대해 교육부 장관에게 주의를 요구했다.\n\n감사원 관계자는 \"디지털 교과서의 도입 과정에서 어떤 문제가 발생했을 때, 그 문제가 발생한 원인을 개인 공무원에 두는 것이 아니라 도입 과정에 어떤 사실관계를 규명하고, 경위를 소상하게 파악해서 국회와 국민들에게 그 전체 내용을 알리는 데 초점을 뒀다\"며 \"국회 감사 요구가 있어서 감사를 했지만, 예산이 많이 들어가는 대규모 사업이었기 때문에 자체 계획을 수립해 감사를 했을 것\"이라고 밝혔다.\n이기림 기자 (lgirim@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n이기림 기자\n이기림 기자 뉴스1\n구독\n'월 1억 소득·5억 코인' 자영업자 빚 탕감…새출발기금 '줄줄'\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래, 머리 빗고 다녀라\"…1년 전 관상가 돌직구\n냉동고 속 시신 30대 여의사…\"스스로 들어간 듯\"\n\"세상에!\"…87세 화가, 37세 여성과 결혼 아들 낳았다\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n정보 유출 공포\n로저스 쿠팡 대표 \"美서 이번 사고 발생했다면 법 위반 아냐\"\n이슈\n이재명 정부\n李대통령 \"국가가 선도적 악질 사업자 돼…돈 아낀다고 유능한 정부 아냐\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "1조 4000억 '펑펑' 이주호 AI교과서, 학생 활용률은 8%",
          "url": "https://n.news.naver.com/mnews/article/047/0002498714",
          "published_at": "2025-12-17T17:16:15",
          "content": "감사원 감사 결과, AI교과서 선택 학교 교사 86%가 \"미활용했거나 사용 중단\"\n▲  이주호 교육부장관이 2023년 6월 8일 오후 서울 종로구 정부서울청사에서 열린 AI(인공지능) 디지털 교과서 추진방안을 발표하는 모습이 기자회견장 화면에 투영돼 있다.\nⓒ 연합뉴스\n\n이주호 전 교육부장관 주도로 1조 4093억원을 쓴 인공지능(AI)디지털교과서(아래 AI교과서)의 학생 활용률이 8.1%에 그친 것으로 감사원 조사 결과 확인됐다. 감사원은 교육부장관에게 \"AI교과서와 같은 새로운 형태의 교과서를 도입할 때 시범운영을 실시하여 효과성을 검증한 뒤 도입해야 한다\"라는 등의 사유로 주의를 요구했다.\n\n학교는 AI교과서 신청했지만, 교사·학생 상당수는 손도 안 대\n\n17일, 감사원이 발표한 'AI교과서 도입 관련 감사' 결과를 보면, 지난해 6월 9일부터 6월 27일까지 감사 결과 ▲시범운영 생략과 현장 적합성 검토 미흡 ▲기술 기준 마련 없이 검정실시를 공고하는 등 준비 부족 ▲구독료 예산 관련 교육청과 협의 미흡 등의 사유로 교육부장관 등에게 6건의 주의를 요구했다.\n\n감사원이 확인해 보니, AI교과서 도입 준비를 위해 2023년부터 2025년까지 들어간 예산은 모두 1조4093억 원이었다. 이후 AI교과서 구독료로 한해 3361억원~1조732억원의 예산이 더 들어갈 예정이었다.\n\n사정이 이런데도 AI교과서가 처음 도입된 2025년 3월부터 5월 사이, AI교과서를 채택한 학교의 초중고 학생이 10일 이상 AI교과서를 활용한 비율은 학년·과목별 평균 8.1%에 그쳤다. 특히 고교 영어는 1.5%였고, 중학 영어는 2.4%였다.\n\n학년·과목별 평균 미접속(한 번도 접속하지 않은) 비율은 60%에 이르렀다. 특히 고교 영어는 미접속 비율이 72.8%였다. 신청 고교의 학생 10명 가운데 7명이 AI교과서를 단 한 차례도 들여다보지 않았다는 얘기다. 이와 관련 감사원은 \"AI교과서 활용률이 매우 낮은 상황\"이라고 판단했다.\n\n감사원이 올해 7월 18일부터 29일까지 AI교과서 도입 초중고의 수학·영어 과목교사 513명을 대상으로 조사한 결과 'AI교과서를 한 번도 활용하지 않거나 활용 중단'한 사례가 85.5%였다. '지속 활용'은 14.5%였다. 이 또한 고교 교사의 경우 5.4%에 그쳤다.\n\n감사원은 \"2025년 AI교과서 도입 과정에서 공론화 과정이나 시범운영 등 준비 없이 도입해 교육 현장에 혼란을 초래했다\"라면서 \"AI교과서를 사용할 학생, 교사 등 당사자로부터 AI교과서 도입 여부, 도입 시기 등에 대한 의견 수렴은 전무했다\"라고 짚었다. 이와 관련 감사원은 교육부장관에게 \"앞으로 새로운 형태의 교과서를 도입할 때는 시범운영을 실시하고 문제점을 미리 점검하도록 해야 한다\"라면서 주의 요구했다.\n\n감사원 \"AI교과서, 준비 없이 도입해 교육 현장에 혼란 초래\"\n\n또한 감사원은 'AI교과서 구독료'와 관련, \"교육부는 구독료 예산을 추계하지 않고 예산 조달 방식을 검토하지 않은 채 '시도 교육청 보통교부금으로 부담하도록 하겠다'라는 계획을 일방 전달했다\"라면서 교육부장관에게 \"앞으로 AI교과서 사업 등 지방교육재정에 부담을 주는 사업을 추진할 때는 시도 교육청과 충분한 협의를 거치는 등 관련 업무를 철저히 하도록 주의 요구했다\"라고 밝혔다.\n\n이 밖에도 감사원은 \"교육부가 기술규격문서도 마련하지 않은 채 2023년 8월, AI교과서 검정 실시 공고를 강행했다\"라면서 교육부장관에게 주의를 요구했다.\n\n이번 감사 결과에 대해 실천교육교사모임은 논평에서 \"AI교과서처럼 교육 현장을 배제한 정책은 실패를 예고할 수밖에 없다. 교육은 기술 이전에 사람이며, 시스템보다 신뢰가 먼저\"라면서 \"이와 같은 실수가 반복되지 않도록, 교사와 교육 현장의 목소리를 중심에 두는 공론화 절차를 정례화해야 한다\"라고 제안했다.\n\n올해 처음 적용된 AI교과서는 내년부터 학교에서 거의 사라질 것을 보인다. 국회가 지난 8월 4일, AI교과서의 법적 지위를 교과서에서 교육자료로 격하하는 법안을 의결했기 때문이다.\n윤근혁(bulgom@gmail.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n윤근혁 기자 오마이뉴스\n구독\n서울대 7000억 줄때 타 국립대는 2000억대? 대통령 \"잔인한 일\"\n교사가 낙태병원 소개·대출 알선?...논란 부추긴 '학맞통' 연수\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"지금 범킴(김범석) 어디 있나요\" 질문에, 쿠팡 로저스 대표이사 '동문서답'\n쿠팡 없이 못 살던 애용자, '탈팡' 준비 중입니다\n\"회사에서 아이는 잊어\" 독설 날리던 상사 내 편으로 만든 방법\n열심히 분리 배출했지만... 대부분 그냥 태운다\n만화 연재하는 열 살 아이에게 절대 해서는 안 되는 말\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n지구를 위한 플랜 A\nGTX 서울역서 매일 '엘리베이터 쟁탈전'... 미처 몰랐던 진실\n이슈\n2025 세계 속의 K문화\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n16",
          "reaction_count": 44,
          "comment_count": 9
        },
        {
          "title": "감사원 “AI 디지털 교과서 사업, 무리하게 추진돼 교육 현장에 혼란…평균 활용률 8.1%에 그쳐”",
          "url": "https://n.news.naver.com/mnews/article/032/0003415845",
          "published_at": "2025-12-17T17:02:00",
          "content": "서울 종로구 감사원 앞. 연합뉴스\n\n\n윤석열 정부 때 시작된 인공지능 디지털 교과서(AIDT) 도입 사업이 사용자 의견 수렴이나 시범운영 없이 무리하게 추진돼 교육 현장에 혼란을 초래했다는 감사원 감사 결과가 17일 나왔다. 그 결과 AIDT의 평균 활용률은 8.1%에 그쳤다.\n\n감사원은 이날 교육부 등을 상대로 한 AIDT 도입 감사 결과 “교육부가 의견 수렴 등 공론화 과정이나 시범운영 등 준비 없이 AIDT를 추진했다”며 6건의 주의 조치를 했다고 밝혔다. 이번 감사는 지난 2월 국회가 교육부의 AIDT 도입 과정 적정성 등에 대한 감사 요구를 하며 이뤄졌다.\n\n감사원은 이주호 전 부총리 겸 교육부 장관이 2022년 11월 취임한 직후 최대한 이른 시일 내 AIDT 도입을 지시하자 교육부가 외부 의견 수렴 없이 7차례의 내부 회의만 거쳐 올해 초 AIDT 전면 도입을 결정했다고 밝혔다. 감사원은 “학생(학부모), 교사 등 당사자로부터 AIDT 도입 여부, 도입 시기, 의무도입 여부 등에 대한 의견 수렴은 전무했다”고 밝혔다.\n\n감사원은 교육부가 도입 일정을 관철하기 위해 현장 적합성 검토를 미흡하게 했다고 지적했다. 당초 2024년 AIDT 시범운영을 계획했으나 시간이 부족해지자 시범운영은 생략하고 AIDT를 실제 수업에 적용한 뒤 그 결과를 수정·보완하는 현장 적합성 검토로 선회했다는 것이다.\n\n감사원은 이처럼 절차적으로 미흡한 측면이 학생들이 AIDT를 대부분 활용하지 않는 결과로 이어졌다고 했다. 올해 AIDT 자율 선정 학교의 활용률을 점검한 결과 단 1회도 접속하지 않은 학생 비율이 평균 60%에 달했고, 평균 활용률은 8.1%였다. 고1 영어의 경우 1회도 접속하지 않은 학생이 72.8%였다.\n\n개발 과정에서도 준비가 부족했던 것으로 드러났다. 감사원은 “개발 기준이 제시되지 않으면 발행사들이 통일된 기준 없이 개발하게 돼 이후 학습 데이터 호환 등에 문제가 발생한다”며 “(교육부는) 기술규격문서도 마련되지 않은 채 검정실시 공고를 강행했다”고 밝혔다.\n\n시·도교육청과 AIDT 구독료 예산 협의도 제대로 이뤄지지 않았다. 감사원은 “교육부가 예산조달 방식도 검토하지 않은 채 교육청 보통교부금으로 부담하도록 하겠다는 계획을 일방적으로 전달했다”고 밝혔다.\n\n감사원은 “교육부 장관에게 앞으로 새로운 형태의 교과서를 도입할 때는 시범운영을 실시해 효과성을 검증하고 문제점을 미리 점검하는 등 관련 업무를 철저히 하도록 주의를 요구했다”고 밝혔다.\n김한솔 기자 hansol@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김한솔 기자\n김한솔 기자 경향신문\n구독\n전재수, 한학자 저서 들고 찍은 사진에 “형님, 누님 사진 찍자는데 어떻게 마다하나”\n이언주 ‘통일교 편파 수사 논란’ 김건희 특검 질타···“수사 인계 늦어진 것 매우 유감”\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"윤석열, 나를 업어 키워? 개똥 같은 소리···내년 재보궐 출마는 미정\"\n이 대통령, '야근' 국세청 직원들 향해 \"청장에게 밥 사달라고 하세요\"\n오세훈 \"이 대통령, 수박 겉핥기 질의로 서울시 폄훼···강북의 꿈 가로막아\"\n우리집 오래된 LG에어컨도 혹시?···'휘센' 로고 떼어보니 순금, 71만원 번 사연\n경찰, 한학자 총재 3시간 구치소 조사···\"금품 전달\" 윤영호 진술 신빙성 검증한듯\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n쿠팡 청문회인데···‘김병기 청탁 의혹’으로 여야 고성 오가\n이슈\n3대 특검\n김건희 특검, ‘로저비비에 전달 의혹’ 김기현 압수수색···“소환조사 필요”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "감사원 \"AI 교과서 활용률 8.1%…매년 1조 쓰는데 의견수렴도 안해\"",
          "url": "https://n.news.naver.com/mnews/article/015/0005225809",
          "published_at": "2025-12-17T17:24:24",
          "content": "도입학교 학생 60%, 접속 0회\n절차 미흡에 교육현장서 외면\n감사원이 17일 윤석열 정부에서 추진된 인공지능디지털교과서(AIDT)와 관련해 자율선정 학교들의 활용 실태를 점검한 결과, 미접속률이 평균 60%에 달한 것으로 나타났다. AIDT가 매년 1조원 이상의 구독료가 소요되는 사업임에도 교육부는 교육현장 의견 수렴과 시범운영 과정을 거치지 않는 등 부실 운영 실태도 드러났다.\n\n감사원은 이날 ‘AI디지털교과서 도입 관련 검사’ 주요 감사 결과를 발표하며 이같이 밝혔다. 이번 감사는 국회가 지난 2월 더불어민주당 주도로 ‘교육부의 2025학년도 AIDT 도입 과정의 적정성’ 등에 대해 감사를 요구하면서 이뤄졌다.\n\n감사원은 우선 교육부가 AIDT를 추진하면서 학생, 학부모, 교사 등 당사자 의견을 수렴하는 절차가 없었다고 짚었다. 교육부는 2023년 1월 당시 이주호 장관 지시에 따라 AIDT 추진 계획을 발표한 뒤 2025년 도입하기로 결정했다. 감사원은 “일정상 시간이 부족하다며 AIDT 시범운영 과정이 생략됐고, 수업에 적용한 뒤 결과를 수정하고 보완하는 과정도 거치지 않았다”고 했다.\n\n이처럼 미흡한 절차를 거쳐 추진된 탓에 일선 교육 현장에서 외면당했다는 게 감사원의 결론이다. 감사원이 올해 AIDT 자율 선정 학교의 활용률을 조사한 결과 단 1회도 접속하지 않은 학생 비율이 평균 60%에 달했다. 평균 활용률은 8.1%에 그쳤다.\n\n배성수 기자 baebae@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n배성수 기자 한국경제\n구독\n軍 장성, 기업行 '러시'…5년 만에 5배 늘었다\n정동영, '통일교 의혹' 부인…\"2021년 윤영호 단 한 번 만나\"\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"일본 안 갈래요\"…겨울휴가 대목 앞두고 비상\n다이소 큰일났다…\"전제품 5000원 이하\" 작정\n마트에서 광어 사려던 주부 '깜놀'…무슨 일이\n'투자위험' 경고에도…上上上上上上上上上\n'20억 내면 10억 번다'…입소문 타고 인기 폭발\n한경 구독, 밀리의서재도 무제한으로 즐기자!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n클래식과 미술의 모든 것 '아르떼'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n개인정보위원장 \"징벌적 과징금 규정, 쿠팡 소급 적용 고려 안 해\"\n이슈\n3대 특검\n김건희특검 \"김기현, 출석요구에 불응…내일 재요청 예정\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "감사원 “尹정부, 준비 없이 AI 교과서 도입해 혼란 초래”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947463",
          "published_at": "2025-12-17T12:01:13",
          "content": "지난 7월 21일 서울 여의도 국회의사당 앞에서 AI 디지털 교과서 발행사와 개발사 임직원 2000여명이 AI 교과서 폐지에 반대하는 집회를 하고 있다. /조인원 기자\n\n감사원이 윤석열 정부가 충분한 준비 없이 ‘인공지능(AI) 디지털 교과서’ 도입을 추진해 교육 현장에 혼란을 초래했다고 비판하는 감사 보고서를 내놨다.\n\nAI 교과서 도입은 윤석열 정부가 2022년 7월 공개한 120대 국정 과제와 연관돼 추진된 사업이었다. 당시 정부는 “AI 등 신기술을 활용한 교육 혁신으로 미래 핵심 역량을 갖춘 인재를 양성하겠다”며 “AI 기반 학력 진단 시스템으로 맞춤형 진단·학습을 지원하고, 학생의 특성에 맞게 기초 학력을 밀착 지원하겠다”고 했다. 당시 정부는 학생들이 디지털 교과서로 학습을 하면 개인별 학습 이력 데이터가 축적되고, 이를 AI가 분석해 학생들에게 다시 각자의 수준에 맞는 학습 자료가 제공되는 체계를 구상했다.\n\n그러나 감사원은 17일 공개한 감사 보고서에서 AI 교과서가 윤 정부 국정 과제의 일환으로 추진됐다는 언급 없이 “교육부는 이주호 장관이 2022년 11월 7일 취임하면서 AI 디지털 교과서 도입을 지시해 2023년 1월 5일 2025년부터 (AI 교과서를) 단계적으로 도입한다는 계획을 발표했다”고 했다. 그러면서 “교육부가 외부 의견 수렴 없이 7차례 내부 회의만 거쳐 2025년 AI 교과서 도입을 결정했다”고 지적했다. 특히 “AI 교과서를 사용할 학생, 학부모, 교사 등 당사자로부터 AI 교과서 도입 여부, 도입 시기, 의무 도입 여부 등에 대한 의견 수렴은 전무했다”고 했다.\n\nAI 교과서 제작에 뛰어든 기업들에게는 AI 교과서가 모든 학교가 반드시 교과서로 채택해야 하는 것인지, 아니면 원하는 학교만 교과서로 채택하는 것인지가 중요했다. 이에 따라 AI 교과서 시장 규모가 크게 달라질 것이었기 때문이다. 감사원에 따르면, 기업들은 교육부에 AI 교과서를 모든 학교에 의무적으로 도입시킬 것인지 여부를 지속적으로 문의했으나, 교육부는 2023년 9월까지도 확실한 답을 내놓지 않았다.\n\n교육부 실무자들은 AI 교과서 도입 여부를 각 학교가 자율적으로 결정할 수 있게 하는 것으로 하고 AI 교과서 도입을 준비 중이었다. 그러나 이주호 당시 교육부 장관은 ‘기업들의 의문을 명확히 정리하라’고 지시했고, 지시를 받은 교육부 관계자가 2023년 10월 기업들과의 간담회에서 ‘AI 교과서는 모든 학교가 의무 선정해야 하는 대상’이라고 말했다. 그때부터 AI 교과서는 모든 학교가 의무적으로 도입하도록 하는 방향으로 추진됐다고 감사원은 지적했다.\n\n2023년에 AI 교과서를 2025년부터 전면 도입하려고 보니, AI 교과서 개발을 마치고 시범 운영을 해볼 시간이 없었다. 이에 따라 교육부는 AI 교과서가 개발돼 검정을 통과하는 대로 이를 실제 수업에 곧바로 사용하고, 그 결과에 따라 AI 교과서를 수정·보완하는 ‘현장 적합성 검토’를 도입 후 6개월간 하는 것으로 방침을 바꿨다.\n\n그러나 AI 교과서를 개발하는 기업들이 개발 기간이 촉박하다는 의견을 내 개발 기간이 3개월 연장됐고, AI 교과서 개발과 검정(檢定)은 지난해 11월에야 끝났다. 그러다 보니 현장 적합성 검토가 전혀 이뤄지지 못했다고 감사원은 지적했다.\n\n교육부는 AI 교과서를 개발하는 기업들에 AI 교과서가 갖춰야 하는 기술적인 요건도 제때 제시하지 못했다고 감사원은 비판했다. 감사원에 따르면, 교육부는 AI 교과서 ‘기술 기준’을 제시하지 않은 상태에서 기업들이 AI 교과서 제작에 일단 뛰어들게 했고, 2023년 12월에야 기술 기준을 내놨다. 그러다 보니 기업들은 제작하던 AI 교과서를 뒤늦게 나온 기술 기준에 따라 재설계해야 했고, 개발 일정에 차질을 빚거나 품질 저하를 호소했던 것으로 나타났다.\n\nAI 교과서는 각 학교가 과목별로 특정 교과서를 구독하고 이에 대한 구독료를 AI 교과서 제작 기업에 정기적으로 내는 방식이었다. 그런데 교육부는 AI 교과서 도입을 결정했으면서도 여기에 필요한 구독료 예산은 추계조차 하지 않았고, 시·도교육청에 구독료를 부담시키겠다고 일방 통보했다. 각 시·도교육청이 협의를 요청했으나 교육부는 요청을 묵살했다.\n\n감사원은 감사 과정에서 교육부에 AI 교과서가 올해부터 모든 학교에 의무적으로 도입됐을 경우 시·도교육청이 매년 부담해야 하는 구독료를 추계하도록 했다. 그 결과 구독료는 올해 3361억원에서 내년 5421억원, 2027년에는 8634억원, 2028년에는 1조732억원으로 불어나는 것으로 나타났다.\n\n감사원은 교육부에 “앞으로 AI 교과서 같은 새로운 형태의 교과서를 도입할 때에는 우선 시범 운영을 실시해 효과성을 검증하고 문제점을 미리 점검하도록 하며, 시범 운영 대신 현장 적합성 검토를 하기로 했다면 교사들이 학교 수업 현장에서 충분히 적용·검토해 문제점을 점검하고 반영한 후 도입하도록 하라”며 주의를 줬다. “AI 교과서 사업 등 지방 교육 재정에 부담을 주는 사업을 추진할 때는 필요 재원을 검토하고 (재원 조달 방안을) 시·도교육청과 충분한 협의를 거쳐 정하라”고도 했다.\n\nAI 교과서 도입은 사실상 무산된 상태다. 교육부가 지난해 말 AI 교과서 의무 도입을 추진하자 당시 야당이었던 더불어민주당은 AI 교과서를 ‘교육 자료’로 격하시키고 정식 교과서가 되는 것을 금지하는 초·중등교육법 개정안을 국회에서 통과시켰고, 이에 따라 교육부는 일단 올해에는 AI 교과서 도입 여부를 각 학교가 선택하도록 했다. AI 교과서 금지 법안은 지난 1월 최상목 당시 대통령 권한대행이 거부권(재의 요구권)을 행사하면서 폐기됐으나, 이재명 정부 출범 직후인 지난 8월 새 법안이 의결됐고 이 대통령이 이를 법률로 공포했다. 이에 따라 AI 교과서는 교과서 지위를 잃었다. 이때까지 AI 교과서 도입 사업에는 총 1조4093억원이 투입됐다.\n\nAI 교과서 도입에 대한 감사는 지난 2월 국회에서 민주당 주도로 감사 요구안이 가결되면서 이뤄진 것이다. 국회법에 따라 국회가 감사 요구를 의결하면 감사원은 해당 사안을 무조건 감사해야 한다.\n\n김경필 기자 pil@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김경필 기자 조선일보\n구독\n정부, 월 8000만원 소득자, 코인 4억원 보유자도 빚 탕감해줬다\n이언주 “통일교 특검 불필요… 한동훈·이준석은 김건희 특검 수사나 받아라”\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n檢, 백해룡이 신청한 세관·검찰 압수수색 영장 반려\n\"스마트폰 올해 사세요\"… 메모리 폭등에 내년 비싸져\n미국 이어 EU도 전기차 속도조절… 한국은 '가속 페달'\n윤영호 \"전재수 등 천정궁서 돈 받아간 것으로 안다\"\n'뽀글이 파마' 年 100만개 팔려… 50년 장수기업\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 3
        }
      ]
    }
  ]
}