{
  "category": "politics",
  "scraped_at": "2025-12-16T20:17:09.036494",
  "topics": [
    {
      "topic_title": "국민의힘, 탈모약 건보 적용 검토에 “모퓰리즘 멈춰야”",
      "topic_summary": "국민의힘은 이재명 대통령이 탈모약의 건강보험 적용 검토를 지시한 데 대해 “모(毛)퓰리즘을 멈춰야 한다“고 비판했습니다. 국민의힘 최보윤 수석대변인은 오늘(16일) 논평을 통해 ”건강보험은 생명과 직결되는 질환과 의",
      "related_articles_count": 78,
      "articles": [
        {
          "title": "국민의힘, 탈모약 건보 적용 검토에 “모퓰리즘 멈춰야”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087049",
          "published_at": "2025-12-16T19:24:20",
          "content": "국민의힘은 이재명 대통령이 탈모약의 건강보험 적용 검토를 지시한 데 대해 “모(毛)퓰리즘을 멈춰야 한다“고 비판했습니다.\n\n국민의힘 최보윤 수석대변인은 오늘(16일) 논평을 통해 ”건강보험은 생명과 직결되는 질환과 의학적 필수 치료를 우선 보장하기 위한 장치“라며 이같이 밝혔습니다.\n\n최 수석대변인은 ”현재도 암·희귀질환·중증 질환 환자들은 최신 치료제의 급여 적용을 받지 못해 치료 접근에 어려움을 겪고 있다“며 ”급여 항목의 확대는 재정 여건과 의료적 우선순위를 종합적으로 고려해 신중하게 결정돼야 한다“고 강조했습니다.\n\n최 수석대변인은 ”탈모로 인한 개인적 고통을 부정할 수는 없다“면서도 ”원칙이 흔들리기 시작하면 제도의 지속 가능성 역시 담보하기 어렵다“고 말했습니다.\n\n이어 ”탈모 치료를 건강보험 대상으로 인정하기 시작할 경우, 비만·미용 치료 등 이른바 ‘라이프스타일 치료’ 전반으로 급여 확대 요구가 확산되는 것은 불 보듯 뻔하다“며 ”건강보험은 정치적 메시지를 위한 수단이 아니“라고 지적했습니다.\n\n국민의힘 한지아 의원도 자신의 페이스북에 ”탈모는 먹고사는 문제일 수는 있지만, 죽고 사는 문제라고 할 수는 없다“며 ”한정된 자원으로 희귀 난치성 질환자들, 약이 없는 무약촌, 필수 의료수가 문제까지 산적한 ‘생존’과 관련된 보건의료 민생부터 돌봐야 한다“고 강조했습니다.\n\n앞서 이 대통령은 오늘 보건복지부 부처 업무보고를 받으며 ”예전에는 미용인데 요즘은 생존의 문제라고 생각하는 것 같다“며 탈모 치료제에 대한 건강보험 적용을 검토할 수 있는 방안을 찾아보라고 지시했습니다.\n\n그러면서 ”무한대로 해주는 게 재정적으로 너무 부담이 된다면 횟수 제한을 하든지 총액 제한을 하든지 한 번 검토는 하면 좋겠다“고 말했습니다.\n\n이 대통령은 지난 20대 대통령 선거 후보 당시 탈모 치료제 건강보험 적용을 공약한 바 있습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n박영민 (youngmin@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박영민 기자 KBS\n구독\n국민의힘 재선모임서 지도부에 쓴소리…“한심한 얘기할 때 아냐”\n국민의힘 당무위, 친한계 김종혁에 중징계 권고…“당원권 정지 2년”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의사가 전화 돌리면 해결된다?…'응급실 뺑뺑이' 대책 보니\n박나래 '주사이모' 고발 검찰→경찰로…침묵 깨고 \"법적 절차 중\"\n[단독] 경기 포천 육군부대 소속 장교 숨진 채 발견\n尹 '구속 만료 전 1심 선고'에 책상까지 치며 한 말이\n\"평생 안 쓴 모자·선글라스\"…딸 몰래 변장한 아빠, 첫 비행 탑승\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,477원…올해 세번째 높아\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "\"탈모치료제에 건강보험 적용해야\"…李 대통령의 주문",
          "url": "https://n.news.naver.com/mnews/article/277/0005694542",
          "published_at": "2025-12-16T19:43:41",
          "content": "복지부 업무보고서 청년층 소외감 언급\n\"요즘은 생존의 문제…재정부담 크다면 횟수·총액 제한도\"\n이재명 대통령이 탈모 치료제에도 건강보험 적용을 확대하는 방안을 검토해 달라고 주문했다.\n\n이 대통령은 16일 세종시 세종컨벤션센터에서 열린 보건복지부 업무보고에서 \"탈모도 병의 일부 아니냐\"며 탈모 치료제의 건보 적용 가능성을 질문했다.\n\n정은경 복지부 장관은 \"의학적 이유로 생기는 원형탈모 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건보 급여 적용을 하지 않는다\"고 답했다.\n\n이에 이 대통령은 \"유전병도 유전에 의한 것 아니냐\"며 \"이걸 병이라고 할 것이냐 아니냐의 개념 정리 문제 아니냐. 논리적 문제는 아닌 것 같다\"고 재차 물었다.\n\n정 장관은 \"증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문\"이라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 했다.\n\n그러자 이 대통령은 \"(탈모가) 옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다\"고 말했다. 또 \"의료보험으로 지정하면 약값이 내려간다고 들었다\"며 \"그런 것까지 포함해 검토를 한번 해달라\"고 재차 당부했다.\n\n이 대통령은 특히 탈모 치료제의 건보 적용 검토를 주문한 배경으로 젊은 층의 '소외감'을 들었다. 그는 \"보험의 원리가 젊을 때 내고 나이 들어서 필요할 때 쓰는 것이긴 하지만 당장 보험료만 내고 혜택을 못 받아 억울하다고 생각하는 젊은 사람들이 있을 수 있다\"며 \"보험료는 내는데 혜택이 없다, 나는 절실한데 왜 안 해주냐는 청년 소외감이 너무 커져서 하는 얘기\"라고 말했다.\n\n이 대통령은 앞서 2022년 대선에서 탈모 치료제의 건보 적용을 확대하겠다는 공약을 내세워 화제가 된 바 있다. 다만 올해 대선에서는 이를 공약으로 내걸지는 않았다.\n\n정 장관은 업무보고 후 언론 브리핑에서 \"탈모가 생존의 문제라는 건 젊은 층의 취업 시 자신감에 대한 부분, 정신건강에 미치는 영향을 고려한 거라고 생각한다\"며 \"탈모 치료제 수요가 많은 것으로 아는데, 건강보험 급여 적용의 절차에 따라 검토하겠다\"고 밝혔다. 그러면서 \"건강보험정책심의위원회에서 심의해야 하기 때문에 (탈모 치료제의) 급여 적용 기준과 타당성, 재정에 미치는 영향 등을 종합적으로 봐야 한다\"며 \"도입 필요성 검토나 재정 규모 추계에 시간이 오래 걸릴 거라 (최종 적용까지) 소요 시간은 말하기 어렵다\"고 설명했다.\n\n정경실 복지부 보건의료정책실장도 \"탈모의 급여화 검토 주문은 청년층도 건강보험 혜택을 받을 수 있게 해야 한다는 취지에서 나온 것으로 생각한다\"며 \"탈모뿐만 아니라 건강보험이 청년층에게 줄 수 있는 혜택을 포괄적으로 검토하겠다\"고 말했다.\n\n조인경 기자 ikjo@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회, 경제 섹션으로 분류했습니다.\n기자 프로필\n조인경 기자\n조인경 기자 아시아경제\n구독\n[초동시각]'주사이모'가 의료계에 던진 과제\n\"의사가 수련 과정부터 써봐야 국산 의료기기 확산\"\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n성매매 비싸서 안한다는 남친…\"싸면 한다고?\" 여친 분통\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"조진웅 강도·강간설 신빙성 낮아\" 소년범 전문가 말에 '발칵'\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 2
        },
        {
          "title": "탈모 치료제 건보 적용 검토…내년 1월 2027학년도 의대정원 결정",
          "url": "https://n.news.naver.com/mnews/article/009/0005607212",
          "published_at": "2025-12-16T18:20:08",
          "content": "이재명 대통령 “탈모 약가 낮춰야”\n청년층에 건보혜택 필요하단 지적도\n지역의사제·공공의대도 추진\n\n\n픽사베이\n탈모 치료제의 건강보험 적용 확대를 두고 보건복지부가 논의에 착수한다. 탈모를 질병의 한 범주로 볼 수 있는지를 둘러싼 쟁점과 함께 보험료는 내고 있지만 건보 혜택을 체감하지 못한다는 청년층의 문제의식 등이 이번 검토의 배경으로 작용하고 있다.\n\n보건복지부는 16일 세종시 정부세종컨벤션센터에서 열린 업무보고 브리핑에서 탈모 치료제의 건강보험 적용 가능성을 살펴보겠다고 밝혔다. 정은경 복지부 장관은 “급여 적용은 건강보험정책심의위원회 심의까지 거쳐야 하는 사안”이라며 “급여 기준의 타당성과 재정에 미치는 영향 등을 종합적으로 검토할 필요가 있다”고 말했다. 이어 “다만 도입 필요성과 재정 규모를 추계하는 데 상당한 시간이 소요될 것으로 보여 구체적인 일정은 예단하기 어렵다”고 덧붙였다.\n\n이번 결정은 이재명 대통령이 이날 업무보고에서 탈모를 질병의 하나로 볼 수 있는지 질문하며 건보 적용 검토를 주문한 데 따른 것이다. 현재 의학적 원인으로 발생하는 원형탈모 등 일부 질환은 치료 지원 대상에 포함돼있지만 다수 탈모 치료제는 건강보험이 적용되지 않는 비급여 항목이다.\n\n이 대통령은 “과거에는 미용 문제로 인식됐던 탈모가 최근에는 생존의 문제로 받아들여지고 있다”며 “재정 부담이 크다면 횟수나 총액에 제한을 두는 방식 등 보완 장치도 함께 살필 수 있을 것”이라고 말했다. 또 “건강보험 적용 시 약값 인하 효과가 있다는 점도 고려해달라”고 언급했다.\n\n정 장관은 대통령 발언에 대해 “젊은층이 취업 과정에서 겪는 어려움이나 자신감, 정신건강에 미치는 영향 등을 고려한 취지로 이해하고 있다”며 “탈모 치료에 대한 수요가 크다는 점도 인지하고 있다”고 말했다.\n\n복지부는 이번 논의를 계기로 청년층의 상대적 박탈감 문제도 함께 들여다본다는 방침이다. 정경실 복지부 보건의료정책실장은 “탈모 치료제의 건강보험 급여 검토에는 보험료를 납부하면서도 제도의 혜택을 체감하지 못하고 있는 청년층에 대한 문제의식도 반영돼있다”며 “탈모에 국한하지 않고 청년층을 대상으로 건강보험에서 제공할 수 있는 지원 방안을 전반적으로 검토하겠다”고 말했다.\n\n픽사베이\n이날 복지부는 지역·필수·공공의료 강화를 위한 의료인력 정책도 제시했다. 핵심은 의료인력수급추계위원회를 통해 내년 1월 2027학년도 의대 정원 규모를 확정하고, 이를 바탕으로 중장기 인력 공급 체계를 단계적으로 구축하겠다는 계획이다.\n\n정 실장은 “수급추계위원회는 현재까지 9차례 회의를 열었고 논의가 막바지 단계에 접어들었다”며 “결과가 도출되면 보건의료정책심의위원회로 넘어가 의대 정원에 어떻게 반영할지를 검토할 것”이라고 말했다.\n\n정부는 이후 지역의사제와 공공의대 도입을 포함한 중장기 의료인력 정책을 순차적으로 추진한다. 이르면 2027년 도입되는 지역의사제는 의대 입학 단계에서 일정 비율을 선발해 학비를 지원하는 대신, 졸업 후 특정 지역에서 10년간 의무 근무하도록 하는 방식이다. 2029~2030년 개교를 목표로 하는 공공의대는 국가가 직접 선발·교육·배치하는 전국 단위 인력 양성 체계로, 2026년 상반기 관련 법률 제정과 부지 확보 절차가 추진된다. 이미 배출된 전문의를 대상으로 한 지역필수의사제는 현재 4개에서 내년 6개 시·도로 확대된다.\n\n인력 정책의 중심에는 지방 국립대병원이 있다. 정부는 교육부 소관이던 국립대병원을 복지부로 이관해 권역 내 중증·필수의료를 책임지는 거점병원으로 육성할 계획이다. 이를 위해 전임교원과 임상교수를 2030년까지 단계적으로 확충하고 전공의 배정 확대와 처우 개선을 병행한다. 연구 분야에서는 2027년까지 500억원을 투입해 암과 심뇌혈관질환 등 주요 질환을 중심으로 협력 연구 체계를 구축한다. 시설 측면에서도 내년 수술실 확충에 812억원, 인공지능(AI) 기반 진료시스템 도입에 142억원을 투입한다.\n\n의료전달체계 개편은 단계적으로 추진된다. 1차 의료에서는 2026년 7월부터 지역사회 일차의료 혁신 시범사업을 시작해 건강관리와 방문·재택의료를 아우르는 한국형 주치의 모델을 정립한다. 2차 의료는 2028년까지 지역 내 24시간 중등증 필수의료를 담당할 수 있도록 종합병원 기능을 강화하고, 3차 의료는 2027년까지 전국 47개 상급종합병원을 중증질환 중심으로 재편한다.\n\n의료진 보호를 위한 안전망 강화도 포함됐다. 2026년 상반기부터 불가항력 의료사고 보상 범위를 확대하고, 분만·소아·중증외상 등 필수 분야를 중심으로 의료사고 배상보험료에 대한 국가 지원을 늘린다. 의료사고 발생 시 형사 부담을 완화하기 위한 반의사불벌 특례 확대와 책임보험 가입 의무화도 의료분쟁조정법 개정을 통해 추진된다.\n\n응급의료 체계 역시 2026년 이후 단계적으로 손질된다. 광역 단위 이송·전원 통합관리 체계를 고도화하고, 응급의료기관 지정 기준을 중증질환 치료 역량 중심으로 개편한다. 취약지 응급실에는 시설·장비 지원과 재정 지원을 병행하고, 권역외상센터와 심뇌혈관질환센터, 정신응급의료 거점도 2026~2028년까지 순차적으로 확충한다. 정부는 의료계와 국민이 참여하는 의료혁신위원회를 통해 관련 논의를 이어간다는 방침이다.\n\n한편 이날 복지부와 함께 업무보고를 실시한 질병관리청은 새로운 감염병 재난에 대비하는 동시에 안전한 의료환경을 조성하겠다는 방침을 밝혔다. 질병청은 2028년까지 코로나19 mRNA 백신의 국산화를 추진하고, 공공백신 개발 지원을 통해 국가 백신 개발 역량을 강화할 계획이다. 또 호흡기 감염병 유행을 조기에 차단하기 위해 의원급 표본감시기관을 현재 300개에서 내년 800개로 확대하고, 희귀질환자에 대한 지원도 강화하겠다고 밝혔다.\n\n식품의약품안전처는 세계 최고 수준의 신약 허가 심사 속도를 갖추겠다는 목표를 제시했다. 오유경 식약처장은 “기존 평균 420일이 소요되던 신약 허가 심사 기간을 240일 이내로 단축하고, 인공지능(AI) 기반 허가 심사 지원 시스템을 구축하겠다”고 말했다. 이는 이재명 대통령이 국무회의 등을 통해 신약 허가 심사 기간 단축을 지시한 데 따른 후속 조치다.\n\n이날 식약처 업무보고에서는 지난 11일 농림축산식품부 업무보고에 이어 유전자변형농산물(GMO) 표시제와 관련한 질의응답도 이어졌다. GMO 완전표시제를 담은 식품위생법 개정안은 지난 2일 국회 본회의를 통과했으며, 식품 제조·가공 과정에서 GMO 원료가 사용된 경우 이를 의무적으로 표시하도록 했다. 해당 제도는 내년 2월 행정예고를 거쳐 12월부터 시행될 예정이다.\n\n이 대통령은 “소비자들이 직접 판단할 수 있도록 GMO 여부는 알 수 있게 해야 한다”고 강조했고, 이에 오 처장은 “내년 12월 완전표시제 시행에 맞춰 관련 단체들과 협의하며 적용해 나가겠다”고 답했다.\n\n심\n\n심희진 기자(edge@mk.co.kr), 최원석 기자(choi.wonseok@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 생활, IT, 사회 섹션으로 분류했습니다.\n기자 프로필\n심희진 기자 매일경제\n구독\n“회식 끝내고 침대눕자 복통이”…당장 병원가지 않으면 위험합니다\n춥다고 방심은 금물…베란다 방치한 절임배추로 김장, 가족들은 병원행 [생활 속 건강 Talk]\n최원석 기자 매일경제\n구독\n“나이들수록 운동해야 하는 이유네”...근육호르몬, 근감소증·지방간 모두 개선\n“점심약속 맨날 까먹는 동료 밉상”…‘이 질병’ 후유증이었다는데\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\nAI 회의론에 국내 증시 2%대 급락…코스피, 4000선 붕괴\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n이재명 시대\n이 대통령, 오늘도 생중계 업무보고...복지부·문체부·국가유산청 들여다본다\n이슈\n3대 특검 가동\n특검 \"尹, 권력 유지·독점 위해 계엄…명분 만들려 北 도발 유도\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 4,
          "comment_count": 3
        },
        {
          "title": "이 대통령 \"탈모약, 생존의 문제...건보 적용 검토\"",
          "url": "https://n.news.naver.com/mnews/article/052/0002288140",
          "published_at": "2025-12-16T19:21:58",
          "content": "이재명 대통령은 탈모 치료제의 건강보험 적용 확대를 검토하라고 보건복지부에 지시했습니다.\n\n이 대통령은 정부 세종컨벤션센터에서 열린 복지부 업무보고에서, 탈모도 병의 일부가 아니냐며 건보 적용 가능성을 물었습니다.\n\n정은경 복지부 장관은 증상이 있거나 생명에 영향을 주는 질환은 아니라고 본다며, 미용적 이유에 대해선 다른 부분도 건보 급여를 적용하지 않는다고 답했습니다.\n\n그러자 이 대통령은 탈모가 옛날엔 미용 문제라고 봤지만, 요즘은 생존의 문제로 받아들이는 것 같다며, 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다고 말했습니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n홍민기(hongmg1227@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민기 기자 YTN\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n이 대통령 지지율 50%대로 하락...'내란전담재판부' 찬반 팽팽 [한국갤럽]\n[속보] 이 대통령, '통일교 연루 의혹' 전재수 장관 사의 수용 방침\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'구더기 사망' 아내 방치한 육군 부사관...살인혐의 기소\n피아니스트 임동혁 , '극단 선택' 암시 글에 경찰 출동\n잇따르는 의혹에 박나래 영상 입장문 공개\n조두순, 이제 어디 사는지 모른다...신상정보 공개 종료\n트럼프, 숨진 영화감독 조롱 \"나에 대한 집착으로 분노 유발해 사망\"\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "“탈모, 요즘은 생존 문제\"… 李대통령, 탈모약 건보 적용 검토 지시",
          "url": "https://n.news.naver.com/mnews/article/014/0005449959",
          "published_at": "2025-12-16T18:21:20",
          "content": "복지부 대통령 업무보고\n공공의대 이르면 2029년 도입\n지역의사제는 2027년 시행 목표\n2027학년도 의대정원 내달 발표\n李대통령 \"탈모 이젠 생존의 문제\"\n'응급실 뺑뺑이' 대책 마련도 주문\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에 참석, 발언하고 있다. 이 대통령은 '응급실 뺑뺑이' 문제를 지적하며 신속히 개선방안을 마련하라고 지시했다. 뉴시스\n지역·필수의료 강화를 위한 공공의대가 이르면 2029년, 지역의사제는 2027년 도입될 것으로 보인다. 전 정부에서 의정갈등의 원인이 됐던 의대정원 규모는 내년 1월 발표된다. 아울러 의료·요양·돌봄 통합 서비스 전국 시행을 앞두고 내년 2월 향후 5년간 로드맵이 담긴 '통합돌봄 로드맵'을 공개한다. 16일 정부세종청사에서 이재명 대통령 주재로 열린 보건복지부 업무보고에서 이 같은 내용의 정책 추진 방향이 발표됐다.\n\n■의대정원 규모 내달 발표\n\n정은경 보건복지부 장관은 이날 업무보고에서 다음 달 의료인력 수급 추계 결과를 바탕으로 2027학년도 의대정원 규모를 결정한다고 밝혔다. 또 의대 신입생 중 일정 비율을 선발해 학비 등을 지원하는 대신 졸업 후 특정 지역에서 10년 의무복무해야 하는 지역의사제를 이르면 2027년부터 시행할 예정이다. 공공의대는 이르면 2029년 도입한다. 이미 배출된 전문의를 대상으로 수당·정주 여건 지원으로 지역 장기근무를 유도하는 지역필수의사제도 올해 4곳에서 내년 6개 시도로 확대한다. 또 지역·필수 의료 투자 강화를 위해 2027년에는 1조원 규모 특별회계를 신설키로 했다.\n\n내년 2월에는 '통합 돌봄 로드맵'을 발표한다. 내년 3월 의료·요양·돌봄 통합 서비스 전국 시행을 앞두고 향후 5년간 목표와 추진 방향, 서비스, 인프라 확충 등 통합돌봄 청사진을 제시하겠다는 구상이다. 대상은 노인에서 장애인, 정신질환자까지 순차적으로 확대한다.\n\n아동과 출산 관련 지원도 늘어난다. 현재 만 8세 미만까지 지급 중인 아동수당은 내년부터 연 1세씩 상향한다. 2030년에는 만 13세 미만 아동까지 확대할 방침이다. 또 비수도권과 인구감소지역에 거주하는 아동에게는 수당을 월 5000~2만원 추가 지급한다. 가임력 검사비 지원 규모는 올해 20만1000명에서 내년 35만9000명으로 늘린다.\n\n■\"탈모, 생존 문제\" 건보 적용 검토\n\n이날 복지부 업무보고에서 화제가 된 토론 과제 중 하나는 탈모 치료에 대한 건강보험 급여 적용이다.\n\n이 대통령은 \"탈모도 병의 일부 아니냐\"며 건보 적용 가능성을 질문했고, 정 장관은 \"의학적 이유로 생기는 원형탈모 등은 치료를 지원하지만, 유전적 요인으로 생기는 탈모는 의학적 치료와 연관성이 떨어지기에 건보 급여 적용을 하지 않는다\"고 답했다.\n\n이에 이 대통령은 \"유전병도 유전에 의한 것 아니냐\"며 \"이걸 병이라고 할 것이냐 아니냐의 개념 정리 문제 아니냐\"고 재차 물었다. 정 장관은 \"증상이 있거나 생명에 영향을 주는 질환이 아니라고 보기 때문\"이라며 \"미용적 이유에 대해서는 다른 부분도 건보 급여를 적용하지 않는다\"고 설명했다. 그러자 이 대통령은 \"(탈모가) 옛날에는 미용 문제라고 봤는데 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다\"고 말했다. 또 \"의료보험으로 지정하면 약값이 내려간다고 들었다\"며 \"그런 것까지 포함해서 검토를 한번 해 달라\"고 재차 당부했다. 탈모 치료약의 건보 적용 검토를 주문한 배경은 젊은 층의 '소외감'이다. 이 대통령은 \"보험의 원리가 젊을 때 내고 나이 들어서 필요할 때 쓰는 것이긴 하지만, 당장 보험료만 내고 혜택을 못 받아 억울하다고 생각하는 젊은 사람들이 있을 수 있다\"고 언급했다.\n\n응급실을 찾지 못해 길 위에서 전전하는 '응급실 뺑뺑이' 문제도 언급됐다. 정 장관은 \"환자와 병원을 매칭하는 컨트롤타워, 광역상황실을 만드는 것이 중요하다\"고 말했고, 이 대통령은 대책을 마련해 별도로 국무회의에서 보고하라고 지시했다.\n\n비만 치료에 대한 건보 적용 가능성에 대해서도 질문했다. 이 대통령은 고도비만에 대한 수술 치료를 지원 중이라는 복지부의 답변에 \"최근엔 약물 치료를 많이 하지 않느냐\"면서 건강보험 적용 검토를 제안했다.\n\nwonder@fnnews.com 정상희 기자\n정상희 기자 (wonder@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정상희 기자 파이낸셜뉴스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n\"오전 10시에 누가 치킨 먹어요\" 내년 월드컵 특수 기대했던 자영업자들 '실망'\n\"탈모, 유전 아니고 생존 문제로 인식\"...李 대통령, 건강보험 급여 검토 제안\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 반전\n\"성매매 비싸서..\" 남친 답변에 놀란 女 \"나는 더러워서..\" 충격\n유부녀 직장 상사와 8년간 불륜 관계 남편, 여사친과.. 끔찍\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모로 포기하신 분 찾습니다 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n통일교 금품수수 의혹\n박지원 \"통일교 로비 몸통은 尹부부와 국민의힘 관계자들\"\n이슈\n쿠팡 개인정보 유출\n\"피싱 당한거 같다\"..국민 67%, 공포에 떤다..쿠팡 유출 사태 후유증 확산\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "\"절체절명\" \"투쟁만으론 안돼\"…국민의힘 초·재선, 지도부에 쓴소리",
      "topic_summary": "국민의힘 초·재선 의원들이 내년 6·3 지방선거 승리를 위해서는 중도층 민심을 잡는 데 집중해야 한다며 강경노선의 지도부를 향해 쓴소리를 쏟아냈다. 국민의힘 재선 의원 공부 모임인 '대안과 책임'은 이날 국회 의원회",
      "related_articles_count": 34,
      "articles": [
        {
          "title": "\"절체절명\" \"투쟁만으론 안돼\"…국민의힘 초·재선, 지도부에 쓴소리",
          "url": "https://n.news.naver.com/mnews/article/008/0005292658",
          "published_at": "2025-12-16T15:08:32",
          "content": "[the300](종합)\n(서울=뉴스1) 신웅수 기자 = 엄태영 국민의힘 의원이 16일 서울 여의도 국회 의원회관에서 열린 '지방선거 D-6개월: 어떻게 해야 승리할 수 있나?' 토론회에서 인사말을 하고 있다. 2025.12.16/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 신웅수 기자\n국민의힘 초·재선 의원들이 내년 6·3 지방선거 승리를 위해서는 중도층 민심을 잡는 데 집중해야 한다며 강경노선의 지도부를 향해 쓴소리를 쏟아냈다.\n\n국민의힘 재선 의원 공부 모임인 '대안과 책임'은 이날 국회 의원회관에서 '지방선거 D-6개월, 어떻게 해야 승리할 수 있나'를 주제로 토론회를 열고, 지선을 앞두고 박스권에 갇힌 당 지지율을 끌어올리기 위한 당 운영 방향을 논의했다.\n\n엄태영 국민의힘 의원은 이날 환영사를 통해 \"제천시장으로 있을 때 가장 좋아했던 말이 '혁신하라 아니면 죽든지'라는 경영학자 피터 드러커의 '이노베이트 오어 다이'(innovate or die)\"라며 \"당명이라는 껍데기부터 벗겨낼 때가 됐다고 본다\"고 밝혔다.\n\n엄 의원은 \"더불어민주당이 입법과 행정, 사법까지 다 움켜쥐고 전체주의 내지 권위주의 국가로 가고자 하는 비상시국\"이라며 \"지방선거만큼은 놓치면 안 된다는 절체절명의 위기감 속에 혁신의 방향성과 필요성을 염려하는 것\"이라고 말했다.\n\n[서울=뉴시스] 고승민 기자 = 국민의힘 김도읍 정책위의장, 양향자 최고위원, 재선 의원 및 유정복 인천시장이 16일 서울 여의도 국회 의원회관에서 국민의힘 재선 의원 모임 '대안과 책임' 주최로 열린 '지방선거 D-6개월, 어떻게 해야 승리할 수 있나' 토론회에서 기념촬영하고 있다. 2025.12.16. kkssmm99@newsis.com /사진=고승민\n발제자로 나선 유정복 인천시장은 \"지금 민심은 '더불어민주당은 못 믿겠다, 불안하다. 그러나 국민의힘은 더 못 믿겠다, 지지할 수 없다'는 것\"이라며 \"다들 위기라고 말하지만 이를 실제로 뒷받침하는 노력은 보이지 않는다\"고 말했다.\n\n지방선거 공천 방식에 대한 대대적인 혁신이 필요하다고 강조했다. 이는 최근 국민의힘 지방선거총괄기획단이 '당심 70%' 경선룰을 발표한 이후 현역 지방자치단체장과 소장파 의원들을 중심으로 민심에 역행할 수 있다는 우려가 제기된 상황을 반영한 발언으로 풀이된다.\n\n유 시장은 \"당 대표부터 지도부, 의원까지 모두 '우리에게 공천 권한은 없다'고 선언하고 국민이 납득할 만한 혁신을 이뤄야 한다\"며 \"당원과 국민 비율을 몇 대 몇으로 나누는 구태의연한 방식으로는 지역별로 다른 선거 환경을 극복할 수 없다\"고 말했다.\n\n지지율을 둘러싼 당내 인식에 대해서도 유 시장은 \"'여론조사가 현실 인식을 반영하는 것이 아니다'라는 한심한 얘기를 하면 가능성이 없다. '전화 면접 조사는 못 믿는다' 그런 얘기를 할 때가 아니다. 그건 희망 사항일 뿐\"이라고 했다.\n\n토론회에 참석한 국민의힘 의원들도 당 쇄신의 필요성을 강조했다. '대안과 책임' 소속 엄태영 의원은 환영사에서 \"혁신은 가죽을 벗기는 진통\"이라며 \"당명이라는 껍데기부터 바꿀 각오로 체질 개선과 뼈를 깎는 노력이 필요하다\"고 말했다.\n\n국민의힘 초선 의원들도 이날 국회에서 초선 모임 대표 선출을 위한 회의를 열고 당의 향후 진로를 논의했다.\n\n초선 모임 대표를 맡았던 김 의원은 이날 모임에 앞서 기자들과 만나 \"통합을 강조하는 목소리도, 혁신을 요구하는 외침도 모두 우리 당을 살리고자 하는 충정에서 비롯된 것이라고 판단한다\"며 \"누군가를 향해 싸우는 정당이 아니라 국민을 향해 나아가는 정당이 돼야 한다\"고 말했다.\n\n김 의원은 \"통합이 없는 혁신은 분열로 이르기 쉽다\"며 \"두 가지는 닭이 먼저냐, 달걀이 먼저냐는 논제처럼 우리 당에 함께 필요하다\"고 강조했다.\n\n이들은 이날 모임에서 초선의원 모임 신임 대표로 박상웅 의원을 선출했다. 회의 직후 박 의원은 기자들과 만나 \"당의 발전에 보탬이 되는 유의미한 조직이 돼 국민께 실망하게 하지 않도록 노력하자는 뜻을 모았다\"고 말했다.\n\n민동훈 기자 (mdh5246@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n민동훈 기자 머니투데이\n구독\n야권 '통일교 특검' 공동전선… \"명백한 권력형 범죄\"\n'통일교 특검' 놓고 국힘-개혁신당 공동전선 구축…경찰, 국회 압수수색\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"유재석 뜻이냐\"...이이경 '놀뭐' 하차 통보받고 한 질문\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이재명 대통령 \"국민연금 첫 보험료 지원 후 소급 납부\" 검토 지시\n이슈\n李정부 부동산 대책\n10·15 대책에도 \"서울은 오른다\"…주택사업경기전망지수 23.3p↑\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국민의힘, 장동혁에 '노선변경' 내부 압박 본격화…\"당 체질 바꿔야\"",
          "url": "https://n.news.naver.com/mnews/article/002/0002419113",
          "published_at": "2025-12-16T18:29:10",
          "content": "'당 진로 모색' 토론회서 쓴소리 빗발 \"현실 진단 능력 있나 의문\", \"중도 확장력 가져야\"\n\n국민의힘에서 현 장동혁 지도부의 '강성 노선'에 변화를 촉구하는 목소리가 동시다발적으로 나왔다. 그동안 공개 석상에서 당 지도부에 대한 평가를 조심스러워하던 의원들이 지방선거를 6개월 앞둔 시점에서 하나둘 견해를 드러내기 시작한 것이다. 당 지지율 정체 상황에도 '집토끼'만 보며 강성 지지층에 소구하는 장 대표를 향해 \"바꿔야 한다\"는 요구가 선수(選數)·계파·지역을 가리지 않고 나오고 있다.\n\n국민의힘 재선 의원들 공부 모임인 '대안과 책임'은 16일 국회 의원회관에서 '지방선거 D-6개월, 어떻게 해야 승리할 수 있나'를 주제로 토론회를 열고 당이 처한 현실과 문제점을 짚었다.\n\n토론회 발제를 맡은 유정복 인천시장은 당에 쓴소리를 쏟아냈다. 유 시장은 \"국민의힘이 과연 위기의식을 갖고 있는지, 위기를 극복하기 위해 노력은 하는지, 국민 정서를 헤아리는 현실 진단 능력은 있는지 의문\"이라며 \"공통적으로 '처절하다', '위험하다' 말하는데 실제로 그걸 뒷받침할 어떠한 노력도 뒤따르는 걸 볼 수 없다\"고 밝혔다.\n\n유 시장은 윤석열 전 대통령의 비상계엄 선포로 치른 조기 대선에서 국민의힘이 패배하고도, 유권자의 \"심판 행위\"를 뼈아프게 받아들여 자성하거나 쇄신하려는 노력을 하지 않았다고 꼬집었다. 그는 \"저쪽(여권)은 '내란 몰이'에 몰두하는데, 이에 대해 우리는 제대로 된 방어 능력을 갖추지 못했다. 이 부분을 극복하려면 과거가 아닌 미래로 가기 위해 혁신해야 한다\"고 말했다.\n\n아울러 당의 이미지를 바꿀 인재 영입이 필요하다며 대중에게 '설득력'을 갖출 인사를 들여와야 한다고 짚었다. 장 대표가 전날 '윤석열 어게인'을 주장하는 김민수 최고위원을 국민소통특별위원회 위원장으로, 장예찬 전 청년최고위원을 당 싱크탱크인 여의도연구원 부원장으로 임명한 직후여서 유 시장의 지적은 눈길을 끌었다.\n\n유 시장은 또한 장동혁 지도부가 기득권을 내려놓고, 특히 공천권을 행사하는 데 있어서 \"이기는 공천을 전제해야 한다. 누구에게 유·불리한지, 이런 정치적 계산 공천으로는 정말 이번 선거 어렵다\"고 경고했다. 유 시장은 \"당 대표부터 지도부, 국회의원 모두 '우리에게 공천 권한은 없다'고 선언해야 한다\"고 요청했다.\n\n아울러 당 지지율이 상대적으로 높게 나오는 ARS(자동응답방식) 여론조사 결과만 선택적으로 믿고, 당 지지율이 20%대에 머무는 전화면접조사를 불신하는 당 일각에 \"'여론조사는 현실을 잘 반영하지 않는다'는 한심한 얘기하는 사람은 가능성이 없다. '전화면접이 어쩌고' 그런 이야기를 할 때가 아니다\"라고 질타했다.\n\n▲국민의힘 재선의원 공부 모임인 '대안과 책임'이 16일 국회의원회관에서 개최한 '지방선거 D-6개월 어떻게 해야 승리할 수 있나?' 토론회에서 엄태영 의원이 재선 의원을 대표해 인사말을 하고 있다. ⓒ연합뉴스\n\n\"외연 확장\" 건의에 '12월 말' 언급한 장동혁\n\n주최 측 대표로 발언한 엄태영 의원은 \"우리가 목표 지점을 향해 한 발 한 발 나아갈 때 중요한 건 속도감, 더 중요한 건 방향성\"이라며 \"우리 당도 혁신이라는 말을 한다. 혁신은 가죽부터 벗기는 진통이라고 하는데, 우리 당의 당명이라는 껍데기부터 벗겨야 할 때다. 체질까지 바꾸고 여러 노력을 해야 하는 시점\"이라고 말했다.\n\n토론자로 나선 외부 인사들도 모두 지도부가 '민심'에 더 다가가야 한다고 강조했다. 특히 최근 당내 화두인 지방선거 공천 룰과 관련해 '당심 70% 적용'을 두고 '필패 전략'이라는 지적이 나왔다. 박동원 폴리컴 대표는 \"당 지지율이 낮을수록 민심 비율을 높이는 건 상식\"이라며 \"당 이념 성향이 굉장히 강성인데, 그 사람들에 의해서 후보가 선출되면 과연 그 후보들이 중도 확장력을 갖겠나\"라고 지적했다.\n\n이날 토론회에는 권영진·박정하·배준영·서범수·엄태영·이성권·조은희 의원 등 모임 소속 재선들뿐만 아니라 초선(김용태·김재섭 등), 중진(김기현·안철수 등) 의원들도 참석했다. 당초 주최 측은 장 대표와 송언석 원내대표에게도 토론회 참석을 요청한 것으로 알려졌으나, 두 사람은 모습을 보이지 않았다. 대신 지도부에서는 김도읍 정책위의장, 양향자·우재준 최고위원이 자리했다.\n\n김 의장은 지방선거에 대해 \"국민의힘은 책임과 존재 이유를 국민 앞에 증명해야 하는, 당 존립의 중요 분기점\"이라고 말했다. 지도부에서 쓴소리를 가장 많이 하는 양 최고위원은 \"우리가 국민 앞에 어떤 태도로 서 있느냐가 모든 선거의 승패를 가른다\"며 \"국민보다 먼저 통합해 가장 먼저 반성하는 정당이 돼야 한다\"고 강조했다.\n\n같은 시각, 국민의힘 초선 의원들도 모여 당 진로에 대해 논의했다. 초선 대표를 맡아 온 김대식 의원은 모임에 앞서 기자들과 만나 \"투쟁만으로 국민의 마음을 얻을 수 없다는 현실도 분명하다\"며 \"강한 투사도 필요하지만 지방선거를 6개월 앞둔 지금은 국민의 마음을 읽고 길을 제시하는 전략과 설계가 더 요구되는 시기\"라고 밝혔다. 초선 의원들은 이른 시일 내에 다시 모여 당 안팎의 과제들을 재논의하기로 했다.\n\n한편 장 대표는 전날 일부 재선 의원들과 만나 연말을 기점으로 당 운영 기조에 변화를 주겠다는 취지의 말을 남긴 것으로 알려졌다. '대안과 책임' 간사이자 전날 장 대표와의 오찬에 참석한 이성권 의원은 이날 기자들과 만나 \"(장 대표에게) 외연 확장과 관련한 건의가 있었고, 보수 결집과 동시에 외연 확장이 필요하다는 점에 대해 (장 대표도) 공감하고 있었다\"고 분위기를 전했다.\n\n이 의원은 \"언제, 어떤 방식으로 (변화)할 것인지에 대해 직접 답을 준 건 아니지만, 최소 12월 말까지 특검 중 상당 부분 정리되는 것이 있기 때문에 정치적인 전환 국면이 오지 않겠나, 오면 새로운 스텝으로 나아갈 수 있는 환경이 된다는 뉘앙스의 말을 (장 대표가) 주었다\"고 말했다.\n\n▲국민의힘 장동혁 대표 ⓒ연합뉴스\n\n김도희 기자(doit@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김도희 기자 프레시안\n구독\n'친윤' 장예찬, 국힘 싱크탱크 부원장으로…\"장동혁 뜻 지키겠다\"\n국민의힘, '당게' 논란 한동훈 가족 표적조사 파장…\"정치보복\"\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'친청' 문정복 \"내가 친명의 맨앞\" 선언하자...'친명' 유동철 \"낯뜨겁지 않나\"\n\"백 날을 부르고 고발해 봐라!\"\n국민의힘, 장동혁에 '노선변경' 내부 압박 본격화…\"당 체질 바꿔야\"\n李대통령 \"아직도 '응급실 뺑뺑이'…별도 대책 마련하라\"\n민주당, 의총 열어 '순한맛 내란전담재판부법' 사실상 확정\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n1\n공감백배\n6\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 24,
          "comment_count": 44
        },
        {
          "title": "지도부 직격한 국힘 재선모임 “당심 70%룰? 선거 못 이겨”",
          "url": "https://n.news.naver.com/mnews/article/658/0000129407",
          "published_at": "2025-12-16T19:30:41",
          "content": "이성권 “좋은 인재 공천 중요”\n- 민생정책 개발 필요성도 거론\n- 초선모임도 “국민 마음 읽어야”\n\n국민의힘 재선 의원 공부모임 ‘대안과 책임’은 16일 국회 토론회에서 ‘당심 70% 경선룰’로는 내년 지방선거 승리가 어렵다는데 뜻을 모았다. 모임 간사인 이성권(부산 사하갑) 의원은 토론회 후 기자들과 만나 “이기는 선거를 위해서는 혁신이 가장 중요하다”며 “인물이 곧 혁신이다. 좋은 인재를 발굴해 공천을 하는 게 국민에게 감동을 줄 수 있고, 혁신을 보여주는 것”이라고 말했다. 이어 “첫째 전제조건은 당 대표를 비롯한 지도부가 공천 권한을 내려놔야 한다”며 “당권을 쥐었다고 마음껏 공천 전횡을 일삼으면 안 된다”고 강조했다. 이 의원은 “중도나 합리적 보수에게 소구력이 있는 인재 발굴이 필요하다”며 “그런 의미에서 공천룰도 민심을 최대한 반영하는 방식으로 만들어야 한다”고 부연했다.\n국민의힘 이성권 의원 등 재선 의원들의 공부모임인 ‘대안과 책임’이 16일 국회에서 토론회를 하고 있다. 김정록 기자\n\n초선 의원들도 이날 회의를 열어 박상웅 의원을 신임 대표로 선출하고 당이 나아가야 할 방향을 논의했다. 전임 대표인 김대식(부산 사상) 의원은 이임사에서 “투쟁만으로 국민 마음을 얻을 수 없다는 현실은 분명하다”며 “지방선거를 6개월 앞둔 지금은 국민의 마음을 읽고 길을 제시하는 전략이 더 요구되는 시기”라고 강조했다. 이는 강경일변도인 당지도부에 전략적인 방향 전환을 촉구한 것으로 해석된다.\n김태경 기자 tgkim@kookje.co.kr\nCopyright ⓒ 국제신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n김태경 기자 국제신문\n구독\n전재수 \"2018년 9월9일 통일교 행사? 난 의령에서 벌초 중\"\n장예찬 \"한동훈 고름\" 발언에 김종혁 \"저질발언 하라고 여연 부원장 임명\"\n구독\n국제신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국제신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n30일부터 기장·신해운대역·센텀역도 KTX-이음 정차\n지원금보다 큰 자부담…부산진구 노후굴뚝 철거 신청 '0'\n주말 매진, 평일 관중 3000명…읏맨이 지핀 부산 배구열풍\n'인간승리' 대명사 정훈, 16년 현역 생활 마침표\n겨울횟감 방어 인기 치솟자, 도매가 1년새 57% 급등\n뉴스레터 뭐라노 구독신청하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[창간기획] 낙동강 하구 0.9℃의 경고\nQR 코드를 클릭하면 크게 볼 수 있어요.\n국제신문 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n윤영호 “펜스 면담 관련 尹·李측서 연락…韓총재 尹 지지 결정”\n이슈\n3대 특검\n윤영호 “펜스 면담 관련 尹·李측서 연락…韓총재 尹 지지 결정”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "국힘 재선 모임 토론회에서 지도부 겨냥 \"한심한 얘기할 때 아냐\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498586",
          "published_at": "2025-12-16T17:56:09",
          "content": "'여론 조사 방식' 탓하는 김민수 등 비판... \"혁신하거나 죽거나\"\n▲  국민의힘 '대안과 책임' 공부모임 멤버인 권영진·엄태영 의원이 2일 서울 여의도 국회에서 열린 의원총회에 참석하고 있다.\nⓒ 남소연\n\n국민의힘 재선 의원들이 16일 주최한 토론회에서 당 지도부를 향해 \"한심한 얘기를 할 때가 아니\"라는 강도 높은 비판이 나왔다. 저조한 지지율과 관련해 최근 당 지도부 일원이 여론 조사 방식을 탓한 것과 관련한 비판이었다.\n\n토론회에서는 또 \"지방선거 승리를 위한 혁신\"을 여러 차례 강조하며 \"당명이라는 껍데기부터 바꿀 때가 됐다\", \"체질까지 바꾸고 뼈 깎는 노력을 할 시점이다\"라는 등의 의견도 나왔다.\n\n'지방선거 승리' 위해 모인 국힘 초·재선... 과연?\n\n국민의힘 재선 의원 공부 모임 '대안과 책임'은 이날 오전 10시 서울 여의도 국회 의원회관에서 '지방선거 D-6개월: 어떻게 해야 승리할 수 있나?'라는 이름의 토론회를 열었다.\n\n현장엔 '대안과 책임'에 참여하는 권영진·박정하·배준영·서범수·이성권·조은희·최형두 의원과 김도읍 정책위의장, 양향자 최고위원, 일부 초선 및 중진 의원, 유정복 시장 등 원외 인사들이 참석했다.\n\n이 모임 간사를 맡고 있는 이성권 의원은 \"내년 지방선거를 앞두고 국민의힘에서 처음으로 지방선거와 관련된 토론회를 개최했다\"라며 \"절박한 심정, 절체절명 위기의 낭떠러지 앞에 서 있다는 심정\"이라고 말했다.\n\n이 의원은 특히 \"지금까지 언론사와 여론조사 기관의 조사 결과를 보면 국민의힘은 20%대의 고정적 박스권\"이라며 \"이 상황에서 지방선거를 맞이하면 과연 국민의힘이 승리할 수 있을까? 특히 수도권을 놓고 보면 당의 존립이 가능할지 위기의식을 갖는다\"라고 했다.\n\n발제자로 나선 유정복 인천시장도 \"'여론조사가 현실 인식을 반영하는 것이 아니다', 이런 한심한 얘기를 하면 (지방선거에서 이길) 가능성이 없다\"라면서 \"'전화 면접 조사는 못 믿는다' 그런 얘기를 할 때가 아니다. 그건 희망 사항일 뿐\"이라고 말했다.\n\n이는 당 지도부인 김민수 최고위원이 최근 유튜브 채널과 최고위원회의 등에서 \"통상적으로 전화 면접 방식보다는 ARS(자동 응답 방식)가 더 정확하다\"라고 주장한 일을 비판한 것으로 풀이된다. 최근 국민의힘은 ARS 조사에서 20%대가 아닌 30% 중후반의 지지율을 기록한 바 있다.\n\n유 시장은 \"지금 민심은 한마디로 '더불어민주당은 못 믿겠다. 불안하다. 그러나 국민의힘은 더 못 믿겠다. 지지할 수 없다'라는 것\"이라며 \"다들 '처절하다', '위험하다'라고 한다. 그런데 그건 그저 얘기일 뿐, 실제 뒷받침할 어떤 노력도 뒤따르는 것을 볼 수 없다\"라고 꼬집었다.\n\n그는 인재 영입의 중요성을 강조하며 \"사람을 통한 메시지보다 강렬한 게 없다. 어떻게 이기는 공천을 할까(라는 고민)가 전제돼야 한다. 누구에게 유리한가, 불리한가 등 정치적 계산을 하는 모습이라면 이번 선거는 정말 어렵다\"라고 지적했다.\n\n또 \"당 대표부터 지도부와 국회의원들 모두 우리에게 공천 권한은 없다고 선언해야 한다. 국민이 납득할 혁명을 일으켜야 한다\"라며 \"지금은 (경선 룰에서) 당원 대 국민이 7대 3이다, 5대 5다 라고 하는데, 전국 상황이 다 다른데 이런 구태의연한 행태로 어떻게 (위기를) 극복하나?\"라고 했다.\n\n그 외에도 이 모임 소속 엄태영 의원은 \"혁신하라, 아니면 죽어라\"라는 말을 인용하며 \"당명이라는 껍데기부터 바꿀 때가 됐다. 체질까지 바꾸고 뼈를 깎는 노력을 할 시점\"이라고, 양향자 최고위원은 \"우리가 조기 대선에서 패배하고 그 기록을 남기지 않은 것은 뼈아픈 지점\"이라며 \"진단을 회피하는 정당은 또다시 패배하게 돼 있다\"라고 제언했다.\n\n▲  국민의힘 초선의원 모임 대표인 김대식 의원과 김재섭, 김용태 의원을 비롯한 의원들이 16일 서울 여의도 국회에서 열린 초선 의원 모임에서 만나 인사하고 있다.\nⓒ 남소연\n\n이어서 오전 11시에는 국회 본관에서 국민의힘 초선 의원 모임이 열렸다. 초선 모임은 박상웅 의원을 신임 대표로 선출하고, 당이 나아가야 할 방향을 논의했다. 초선 모임 초대 대표를 지낸 김대식 의원은 \"투쟁만으로 국민 마음을 얻을 수 없다는 현실은 분명하다\"라며 \"지방선거를 6개월 앞둔 지금은 국민의 마음을 읽고 길을 제시하는 전략이 더 요구되는 시기\"라고 설명했다.\n\n두 모임은 의견을 종합해 추후 당 지도부에 전달하겠다는 계획이다.\n박수림(srsrsrim@ohmynews.com),남소연(newmoon@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박수림 기자 오마이뉴스\n구독\n통일교 특검 압박 나선 국힘 \"나경원 의혹'도 합쳐서 특검하자\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n남소연 기자 오마이뉴스\n구독\n국힘 지도부, 장동혁 노선 놓고 공개 충돌... 또 등장한 '샤이 보수'설\n정청래 \"내란 공모자 실체 여전히 안갯속... 2차종합특검 필요\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n민주당, 내란전담재판부 수정안 마련... '법무부장관 빼고, 2심부터'\n이재명 정부가 남로당만 편든다? <중앙> 칼럼이 외면한 4.3의 진실\n나쁜 정치인 직접 퇴출시키는 방법, 이것만 바꾸면 된다\n퇴직 후 생활의 리듬이 끊겼다, 달력의 빈칸이 늘었다\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n2025 세계 속의 K문화\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n이슈\n이충재의 인사이트\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n4\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 12,
          "comment_count": 17
        },
        {
          "title": "국힘 지도부에 쓴소리한 재선 모임…“처절하다면서 어떤 노력도 안 해”",
          "url": "https://n.news.naver.com/mnews/article/028/0002781783",
          "published_at": "2025-12-16T18:58:13",
          "content": "공부 모임서 “체질 바꾸고 뼈 깎는 노력할 때…\n‘민주당 불안해도 국힘 더 못 믿어’ 이게 민심”\n유정복 인천광역시장이 국민의힘 재선의원 공부 모임인 \\'대안과 책임\\'이 16일 국회 의원회관에서 개최한 \\'지방선거 D-6개월 어떻게 해야 승리할 수 있나?\\' 토론회에서 발제를 하고 있다. 연합뉴스\n\n국민의힘 재선 의원들이 16일 주최한 토론회에서 6개월 앞으로 다가온 내년 지방선거 승리를 위해선 “체질을 바꾸고 뼈를 깎는 노력을 해야 할 때”라며 당 지도부를 향한 쓴소리가 쏟아져 나왔다.\n\n국민의힘 재선 의원 공부모임인 ‘대안과 책임’은 이날 국회 의원회관에서 ‘지방선거 디(D)-6개월 어떻게 해야 승리할 수 있나’라는 제목의 토론회를 열어, 내년 지방선거를 앞두고 박스권에 갇힌 당 지지율을 끌어올리기 위한 당 운영 방향을 논의했다. 토론회에는 이 모임 소속 의원들 외에도 당내 혁신을 강조해온 의원 30여명이 참석했다.\n\n발제자로 나선 유정복 인천시장은 서두부터 쓴소리를 쏟아냈다. 유 시장은 “지금 민심은 한마디로 ‘더불어민주당은 못 믿겠다, 불안하다. 그러나 국민의힘은 더 못 믿겠다, 지지할 수 없다’는 것”이라며 “다들 ‘처절하다, 위험하다’고 하지만 그저 얘기뿐 실제 뒷받침할 어떤 노력도 뒤따르는 것을 볼 수 없다”고 비판했다.\n\n유 시장은 최근 국민의힘 지방선거기획단이 내년 지방선거 경선 룰 가운데 당원 투표 비율 확대를 추진하는 데 대해서도 “정당 지지율이 저쪽(민주당)의 반 토막에 가까운데 ‘공천 룰을 어떻게 해야 한다’ 이런 얘기를 하고 있다”며 “유불리를 따지고 정치적 계산을 하는 모습으로는 이번 선거는 어렵다”고 지적했다. 그러면서 “당대표부터, 지도부와 국회의원 모두 ‘우리에게 공천 권한은 없다’고 선언해야 한다”고도 했다.\n\n국민의힘 재선의원 공부 모임인 ‘대안과 책임\\'이 16일 국회 의원회관에서 ‘지방선거 D-6개월 어떻게 해야 승리할 수 있나?\\' 토론회를 개최하고 있다. 연합뉴스\n\n그는 또 장동혁 대표를 비롯한 당 지도부가 국민의힘의 ‘낮은 지지율’을 여론조사 방법 탓으로 돌리는 것을 두고도 “‘전화 면접 조사는 못 믿는다’ 그런 얘기를 할 때가 아니다. 그건 희망 사항일 뿐”이라고 비판했다.\n\n유 시장 외에 김동근 의정부시장과 김영수 전 영남대 교수, 박동원 폴리컴 대표 등도 토론자로 참석해 “당 지지율이 낮은 상황에서 공천 룰에 당심 반영 비율을 높이면 국민은 변화를 느끼지 못한다”는 등의 고언을 했다.\n\n이성권 의원은 토론회를 마친 뒤 기자들과 만나 “지선을 맞이하는 상황이 녹록지 않다. 국민이 민주당의 사법 장악, 의회 독재에 실망하고 있지만, 국민의힘은 더 큰 잘못과 과오를 저질렀기 때문에 이 점에 대한 사과와 반성이 전제돼야 한다는 게 공통 의견이었다”고 말했다. 엄태영 의원도 “혁신은 가죽을 벗기는 진통이다. 당명이라는 껍데기부터 바꿀 때가 됐다”며 “체질까지 바꾸고 뼈를 깎는 노력을 할 시점”이라고 말했다. 이들은 토론회에서 나온 제언을 당 지도부에 전달한다는 방침이다.\n\n김해정 기자 sea@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김해정 기자\n김해정 기자 한겨레\n구독\n“반지의 제왕도 역사냐?”…이 대통령 ‘환단고기’ 언급에 야권 비판 쏟아내\n한동훈 “민주주의, 돌로 못 쳐 죽여”…‘친한’ 김종혁 중징계 권고에 반발\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n국힘 지도부에 쓴소리한 재선 모임…\"처절하다면서 어떤 노력도 안 해\"\n김병기·쿠팡 대표 '70만원 호텔 식사' 논란…\"5명 있었고 공개 일정\"\n대장동 항소 포기 우려 현실화…김만배·남욱 '몰수 재산 동결 해제 요청'\n\"ㅇㅈㅁ 출마 금지\" 이준석의 '말장난 정치'…권영국 \"ㅇㅈㅅ 반사\"\n한동훈 \"돌로 민주주의 못 쳐 죽여\"…'친한' 김종혁 중징계 권고에 반발\n윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n채 상병 특검\n이종호 쪽 “김건희에 수표로 3억 줬다”…특검, 징역 4년 구형\n이슈\n우크라이나 전쟁\n미, 우크라에 나토급 안보 보장안 제시…“영원하진 않아” 시한부 경고\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n5\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 10,
          "comment_count": 24
        }
      ]
    },
    {
      "topic_title": "李대통령 \"국민연금 의결권 제대로 행사…최소한의 통제는 해야\"",
      "topic_summary": "국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시 이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다. 이 대통령은 이날 정부세",
      "related_articles_count": 16,
      "articles": [
        {
          "title": "李대통령 \"국민연금 의결권 제대로 행사…최소한의 통제는 해야\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015799308",
          "published_at": "2025-12-16T16:44:03",
          "content": "국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시\n\n\n이재명 대통령, 업무보고 발언\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 임형섭 황윤기 기자 = 이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 화제에 올리며 이같이 밝혔다.\n\n이 대통령은 \"공단은 국민의 주주로서 권한을 대신 가진 것\"이라며 \"(의결 참여로) 기업의 경영을 좌지우지하지는 않더라도, 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않나\"라고 강조했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"며 이같이 주문했다.\n\n특히 \"제가 성남시장일 때 연금공단 직원 한명이 저한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n\n질문하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 정은경 복지부 장관에게 질문하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n한편 이 대통령은 보건복지부의 지원을 받아 취약계층을 대상으로 먹거리 및 생필품을 무료로 지원하는 '그냥 드림 사업'과 관련해 신속하게 사업을 확대해 달라고 당부했다.\n\n이 대통령은 \"먹고살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데, 우리나라에서 아직도 이런 얘기가 나오는 것이 이해가 안 된다\"며 \"최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다\"고 강조했다.\n\nhysup@yna.co.kr\n\n임형섭(hysup@yna.co.kr)\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n임형섭 기자\n임형섭 기자 연합뉴스\n구독\n韓 전차·장갑차 195대 페루에…\"K2 전차 중남미에 첫 진출\"\n李대통령 \"위반하고도 어쩔건데?…회사 망한다는 생각 들게 해야\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 강릉 경포해변 인근서 실종자 발생…수색 중\n 교제폭력이 몬 막다른 길…20㎝ 좁은 창틀이 마지막이었다\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 2
        },
        {
          "title": "李대통령 \"국민연금 의결권 제대로 행사…최소한의 통제는 해야\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015799511",
          "published_at": "2025-12-16T19:19:51",
          "content": "국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시\n\"국내주식 시장 말하기 조심스럽지만 국민연금도 많이 고민해야\"\n\n\n이재명 대통령, 업무보고 발언\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 임형섭 황윤기 성서호 기자 = 이재명 대통령은 16일 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 말했다.\n\n이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 화제에 올리며 이같이 밝혔다.\n\n이 대통령은 \"공단은 국민의 주주로서 권한을 대신 가진 것\"이라며 \"(의결 참여로) 기업의 경영을 좌지우지하지는 않더라도, 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않나\"라고 강조했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n대통령은 또 최근 주가 상승으로 국민연금도 수익을 낸 것을 언급하며 국민연금이 국내 주식 보유 비율에 대해 고민해야 할 것이라고 말했다.\n\n그는 \"최근에 국내 주가가 올라서 국민연금의 고갈 시기가 미뤄지고, 국내 주식 보유 한도도 초과했다고 들었다\"며 \"국내 주식시장에 관해 말하기 조심스럽긴 하지만 국민연금도 (국내 주식 배분 비중을) 고민해야 할 것 같다\"고 말했다.\n\n이에 정은경 복지부 장관은 \"(국민연금의) 국내 주식 목표 배분 비중은 14.9%인데 평가액이 높아져서 실제 비중은 15∼16% 정도\"라고 설명했다.\n\n김성주 국민연금공단 이사장은 \"최근 10년간 국내외 주식 차이를 보면 그간에는 압도적으로 해외 주식시장에서의 수익률이 높았는데, 올해 유독 국내 증시 수익률이 높아 국내 주식 보유 한도를 넘었다\"며 \"내년에 국내 증시 상황이 어떨지 예측이 불가능하지만, 신속하게 대응하기 위해 내년에 기금운용위원회 열어 투자 지침을 변경하려고 한다\"고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"며 이같이 주문했다.\n\n특히 \"제가 성남시장일 때 연금공단 직원 한명이 저한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n\n질문하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 정은경 복지부 장관에게 질문하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n한편 이 대통령은 복지부의 지원을 받아 취약계층을 대상으로 먹거리 및 생필품을 무료로 지원하는 '그냥 드림 사업'과 관련해 신속하게 사업을 확대해 달라고 당부했다.\n\n이 대통령은 \"먹고살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데, 우리나라에서 아직도 이런 얘기가 나오는 것이 이해가 안 된다\"며 \"최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다\"고 강조했다.\n\nhysup@yna.co.kr\n\n성서호(soho@yna.co.kr)\n임형섭(hysup@yna.co.kr)\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n성서호 기자\n성서호 기자 연합뉴스\n구독\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"(종합)\n의협 \"'주사이모' 제재해야\" 공문…복지부 \"사실관계 파악 우선\"\n임형섭 기자\n임형섭 기자 연합뉴스\n구독\n韓 전차·장갑차 195대 페루에…\"K2 전차 중남미에 첫 진출\"\n李대통령 \"위반하고도 어쩔건데?…회사 망한다는 생각 들게 해야\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 부산서 또 '응급실 뺑뺑이'…10세 여아 병원 12곳 수용 거절\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n6\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 17
        },
        {
          "title": "이 대통령 “주가 올라 국민연금도 혜택”…국내주식 비중 확대 주문",
          "url": "https://n.news.naver.com/mnews/article/056/0012087090",
          "published_at": "2025-12-16T19:43:54",
          "content": "이재명 대통령은 “올해 주가 상승의 영향으로 국민연금이 큰 혜택을 봤다”며 “국민연금 운용에 대해 더 많은 고민을 해달라”고 말했습니다.\n\n국민연금이 국내 주식 투자 비중을 확대하는 방안을 검토해달라는 취지로 해석됩니다.\n\n이 대통령은 오늘(16일) 세종시에서 열린 보건복지부 업무보고에서 산하기관인 국민연금공단의 보고를 받으며 이같이 밝혔습니다.\n\n이 대통령은 “연금 고갈 연도가 언제인지 논쟁도 많고 구조 개혁을 해야 하는데 최근 주가가 올라서 150조인가 200조인가 늘어나면서 고갈 연도가 늘어났다”고 말했습니다.\n\n이에 정은경 보건복지부 장관이 “현재 수익은 200조가 넘는다”고 하자, 이 대통령은 “국민연금공단도 주가 상승 혜택을 엄청 본 것이다, 즉 국민들도 혜택을 많이 본 것”이라고 강조했습니다.\n\n이 대통령은 “대한민국 주식 시장이 저평가됐던 것은 명백하고 십수 년 동안 다른 나라는 오르는데 우리나라만 우하향하며 사실상 떨어졌다”며 “대한민국 주식은 못 믿겠다, 정상 거래가 안 된다고 하는데 이것을 정상화시키면 될 것 아니냐”고 말했습니다.\n\n그러면서 “주식시장에 대해 말하긴 조심스럽고 위험하긴 하지만 국민연금도 고민을 많이 해야 할 것 같다”고 했습니다.\n\n■ “국민연금 ‘의결권’ 제대로 행사해야…첫 보험료 국가가 내주는 방안 검토”\n\n이 대통령은 또 국민연금공단에 “보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다”고 말했습니다.\n\n연기금이 기업의 의사 결정에 개입할 수 있도록 하는 ‘스튜어드십 코드’를 언급한 건데, 이 대통령은 “공단은 국민의 주주로서 권한을 대신 가진 것”이라며 “기업의 경영을 좌지우지하진 않더라도 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않냐”고 강조했습니다.\n\n이어 “특히 우리나라의 원시적, 후진적 경영 행태를 보이는 곳은 확실히 통제해야 한다”고 말했습니다.\n\n이와 함께 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안을 검토해 보라고 했습니다.\n\n이 대통령은 “첫 보험료를 국가가 내면 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다”며 “제가 성남시장일 때 연금공단 직원 한 명이 저한테 슬쩍 이야기해 주더라”고 말했습니다.\n\n그러면서 “‘공단 가족들만 하는 방법’이라고 했는데 이건 문제가 있다”며 “복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다”고 지적했습니다.\n\n한편 이 대통령은 취약계층을 대상으로 먹거리와 생필품을 무료로 지원하는 ‘그냥 드림 사업’을 신속하게 확대해 달라고 주문했습니다.\n\n이 대통령은 “먹고 살기 어려워 (가족을) 끌어안고 자살한다거나 배고파서 계란 한 판을 훔쳤다가 징역형을 받는 일도 있는데 우리나라에서 아직도 이런 이야기가 나오는 것이 이해가 안 된다”며 “최소한 대한민국 사회에선 굶어서 고통받는 일은 없었으면 좋겠다”고 말했습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n손서영 (bellesy@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n손서영 기자 KBS\n구독\n이 대통령, 전재수 해수부 장관 사의 수용…“절차에 따라 처리”\n이 대통령 “종편, 방송인지 편파 유튜브인지 의심 드는 경우 꽤 있어”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의사가 전화 돌리면 해결된다?…'응급실 뺑뺑이' 대책 보니\n박나래 '주사이모' 고발 검찰→경찰로…침묵 깨고 \"법적 절차 중\"\n\"새벽 4시에 몰래\"…미국 게임 이벤트에 잠 못드는 아이들\n[단독] 경기 포천 육군부대 소속 장교 숨진 채 발견\n尹 '구속 만료 전 1심 선고'에 책상까지 치며 한 말이\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,477원…올해 세번째 높아\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 5
        },
        {
          "title": "李대통령 \"국민연금 의결권 제대로 행사해야\"",
          "url": "https://n.news.naver.com/mnews/article/119/0003037727",
          "published_at": "2025-12-16T17:26:11",
          "content": "복지부 업무보고\n\"국민연금, 정상적으로 국민의 주식 가진 것\"\n국민연금 '첫 보험료' 국가가 내주는 방안 검토 지시\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다. ⓒ뉴시스\n[데일리안 = 송오미 기자] 이재명 대통령은 국민연금공단을 향해 \"보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다\"고 했다.\n\n이 대통령은 16일 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 '스튜어드십 코드'(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)를 언급하면서 \"마음대로 하면 국가 자본주의가 되니 그렇게 하면 안 되지만 최소한의 통제는 해야 한다\"며 이 같이 말했다.\n\n이 대통령은 김성주 연금공단 이사장에게 \"(국민연금이) 의결권을 제대로 행사할 것인가\"라고 물으며 \"경영을 좌지우지하진 않지만 이상한 건 하지 않도록 해야 할 것 아니냐\"고 했다.\n\n그러면서 \"특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다\"고 했다.\n\n김 이사장이 \"그게(적극적 의결권 행사) 전반적으로 주식시장 선진화에 도움이 될 거라 판단한다\"고 하자, 이 대통령은 \"(주식을) 사서 회사를 정상화하면 주가도 오를 것 같다\"고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 \"첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다\"고 했다.\n\n특히 \"내가 성남시장일 때 연금공단 직원 한명이 나한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 '공단 가족들만 하는 방법'이라고 했다\"며 \"이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다\"고 지적했다.\n송오미 기자 (sfironman1@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n송오미 기자 데일리안\n구독\n전재수, '한학자 자서전' 들고 찍은 사진 공개에 \"형님·누님 요청 어떻게 마다하나\"\n[통일교 게이트] ② '돌발 악재' 만난 전재수…부산시장 선거판 요동\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李대통령 '탈모약, 생존의 문제…건보 적용확대 검토하라'\n李대통령 '생중계 업무보고 국민 관심 높아져…넷플릭스보다 재밌단 설도'\n李대통령, '사회적 기업' 지원 언급하며 '내가 종북이면 박근혜는 고정간첩'\n李대통령 '국정, 투명하게 공개돼야 국민주권 내실화'…생중계 필요성 강조\n李대통령 ''성냥팔이 소녀' 결말 잔혹…우리 세상 잔인하지 않길'\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'尹정부 관저 이전 특혜 연루 의혹' 김오진 전 차관 구속 기로\n이슈\n러·우크라 종전 협의\n美, 우크라에 나토식 안보보장 제안…젤렌스키 \"만족한다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 4
        },
        {
          "title": "李대통령 “국민연금, 보유한 주식 의결권 제대로 행사해야”",
          "url": "https://n.news.naver.com/mnews/article/016/0002572984",
          "published_at": "2025-12-16T17:42:07",
          "content": "복지부 업무보고…“국민연금, 국민의 주주로서 권한을 대신 가진 것”\n\n\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. [연합]\n\n\n[헤럴드경제=서영상 기자] 이재명 대통령은 16일 정부부처 업무보고를 받으며 국민연금공단을 향해 “보유하고 있는 주식에 대한 의결권을 제대로 행사해야 한다”고 말했다.\n\n이 대통령은 이날 정부세종청사에서 열린 보건복지부와 국민연금공단 등을 대상으로 한 업무보고에서 ‘스튜어드십 코드’(연기금이 기업의 의사결정에 개입할 수 있도록 하는 제도)와 관련해 언급하며 이같이 밝혔다.\n\n이 대통령은 “공단은 국민의 주주로서 권한을 대신 가진 것”이라며 “(의결 참여로) 기업의 경영을 좌지우지하지는 않더라도, 이상한 일을 하지 않도록 최소한의 통제는 해야 하지 않나”라고 강조했다.\n\n그러면서 “특히 우리나라의 원시적·후진적 경영 행태를 보이는 곳에 대해서는 확실히 통제해야 한다”고 했다.\n\n아울러 이 대통령은 국민연금의 첫 보험료를 국가가 대신 내주는 방안에 대해서도 검토해볼 것을 당부했다.\n\n이 대통령은 “첫 보험료를 국가가 내면, 그 후 가입자가 돈을 납부하지 못하더라도 전체 보험 가입 기간이 늘어 수혜가 커진다”며 이같이 주문했다.\n\n특히 “제가 성남시장일 때 연금공단 직원 한명이 저한테 슬쩍 (첫 보험료만 미리 내놓는 방법을) 얘기를 해주더라. 그러면서 ‘공단 가족들만 하는 방법’이라고 했다”며 “이건 문제가 있다. 복지 정책은 공평하게 적용돼야지 약삭빠르고 정보가 많은 소수만 혜택을 봐선 안 된다”고 지적했다.\n\n서영상 sang@heraldcorp.com\nCopyright ⓒ 헤럴드경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서영상 기자 헤럴드경제\n구독\n안귀령, 김현태의 ‘총기탈취 연출’ 증언에…“내란 희화화 단호히 법적조치”\n‘한국 팹리스’ 10배로 키운다\n구독\n헤럴드경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n헤럴드경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'활동 중단' 박나래 입 열었다…\"법적 절차에 맡길 것, 추가 발언 없다\"\n'제2 故오요안나 방지법' 추진…5인미만 사업장까지 확대\n\"실수로 쏟았다\" 주장…아내 얼굴에 끓는 물 부은 40대男 구속기로\nSKY 의예과 모두 합격한 홍천여고생, '슬의생' 보며 의사 꿈 키워\n장영란 \"날 밟았던 연예인들 'A급 장영란' 출연 요청에 쾌감…실명공개는 NO\"\n헤럴드 가족이 되어주세요, 차별화된 콘텐츠가 가득\nQR 코드를 클릭하면 크게 볼 수 있어요.\n관점의 깊이를 더하다, HeralDeep\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헤럴드경제 언론사가 직접 선정한 이슈\n이슈\n한국 증시 어디로\n고려아연 美 투자에 제동 건 MBK…‘주주가치’ 명분 유효한가\n이슈\n이재명 정부\n李대통령 “탁월한 성과내는 공무원에 파격적인 보상 이뤄져야”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "“들이받는 소와 주인까지 돌로 쳐 죽일 것”…국힘 ‘당원게시판’ 조사 이호선, ‘친한’ 겨냥?",
      "topic_summary": "국민의힘 ‘당원 게시판 사건’을 조사 중인 이호선 당무감사위원장이 성경 구절을 인용해 “들이받는 소도 임자도 돌로 쳐 죽일 것”이라고 언급해 논란이다. 16일 사회관계망서비스(SNS)에 따르면 전날 이 위원장은 자신",
      "related_articles_count": 16,
      "articles": [
        {
          "title": "“들이받는 소와 주인까지 돌로 쳐 죽일 것”…국힘 ‘당원게시판’ 조사 이호선, ‘친한’ 겨냥?",
          "url": "https://n.news.naver.com/mnews/article/009/0005606975",
          "published_at": "2025-12-16T15:35:12",
          "content": "한동훈 전 국민의힘 대표 [연합뉴스]\n국민의힘 ‘당원 게시판 사건’을 조사 중인 이호선 당무감사위원장이 성경 구절을 인용해 “들이받는 소도 임자도 돌로 쳐 죽일 것”이라고 언급해 논란이다.\n\n16일 사회관계망서비스(SNS)에 따르면 전날 이 위원장은 자신의 개인 블로그에 “소가 본래 (들이) 받는 버릇이 있고, 임자(주인)가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐죽일 것이고 임자도 죽일 것”이라고 적었다.\n\n그는 구약 성경(출애굽기)을 인용한 구절임을 밝히며 “성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다”며 “위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난”이라고 설명했다.\n\n정치권에서는 글의 내용 뿐 아니라 글이 올라온 시점에 대해서도 주목하고 있다. 당무감사위가 서울 여의도 중앙당사에서 회의를 열고 당원게시판 논란과 김종혁 전 최고위원 징계 안건을 다루기 하루 전날 공개된 탓이다. 일각에서는 이 위원장이 여러 논란에도 불구하고 관련 논란을 빠르게 정리하겠다는 강한 의지를 드러낸 것이라는 해석도 나온다.\n\n당무감사위는 오는 16일 회의에서 이 사건 관련 징계안을 논의할 예정이다.\n\n국민의힘 장동혁 대표가 지난 11일 국회에서 열린 12월 임시국회 1차 본회의에서 곽규택 의원의 형사소송법 일부개정법률안에 대한 무제한 토론(필리버스터)이 시작된 뒤 생각에 잠겨 있다. [연합뉴스]\n당원 게시판 사건은 지난해 국민의힘 한동훈 전 대표 가족들이 당원 게시판에 윤석열 전 대통령 부부 비판 글을 올렸다는 의혹이 핵심이다. 국민의힘 장동혁 대표는 이 위원장을 지난 9월 임명했고, 이 위원장은 지난달 이 사건에 대한 공식 조사에 착수했다.\n\n이후 이 위원장은 지난 9일 긴급 공지를 통해 “한 전 대표의 가족(부인, 장모, 장인, 딸)과 이름이 똑같은 당원 4명이 당원게시판 논란이 불거진 이후인 지난해 12월 비슷한 시기에 탈당했다”고 밝혔다.\n\n또 김종혁 전 국민의힘 최고위원이 최근 방송에 출연해 윤 전 대통령을 “손에 왕(王)자 쓰고 나온 분”이라고 말한 것을 두고 소명을 요구했다.\n\n당무감사위의 속도전에 친한계는 “우리끼리 총구를 겨눠서는 안 된다” “한 전 대표를 지금 정리하겠다는 구상을 가지고 장동혁 지도부가 (당을) 운영한다면 당이 하나가 되겠나” 등의 비판을 쏟아냈다.\n\n김 전 최고위원도 “불합리하고 비상식적인 결정이 내려지면 모든 정치적, 법적 대응을 하겠다”고 반발했다.\n\n한편 당무감사위의 징계 논의를 앞두고 당내 내홍도 격화되고 있다. 친한계로 분류되는 신지호 전 전략기획부총장은 “어제 장예찬을 여연(여의도연구원) 부원장으로 임명하고, 한동훈 팬덤을 펨훼하는 여연 보고서가 나왔다”고 지적했다.\n\n국민의힘 싱크탱크인 여의도연구원은 전날 한 전 대표의 ‘팬덤’을 당내 분란의 원인 중 하나로 지목하는 보고서를 내놨다. 노사모(노무현을 사랑하는 사람들의 모임)와 개딸(개혁의 딸), 위드후니(한동훈 팬카페) 등 정치 팬덤을 분석한 ‘K팝 팬덤의 참여행동과 팬덤 정치의 사회·정치적 함의’라는 제목의 보고서다.\n\n신 전 부총장은 “(어제) 이호선은 ‘들이받는 소는 돌로 쳐죽일 것’이라는 글을 올렸다”며 “장동혁에게는 다 계획이 있었다. 어제 오늘을 거사일로 잡았다. 도발은 자유지만, 뒷감당은 그대들 몫이 될 것”이라고 재차 비판했다.\n\n반면 국민의힘 당권파인 장예찬 여의도연구원 부원장은 “당 안에 해묵은 문제들이 좀 있다. 대표적인 것이 당원 게시판 사태”라며 “이런 것들을 연내에 정리하고 나면 장 대표가 새해엔 새 신을 신고 운신의 폭을 좀 더 넓힐 것”이라고 밝혔다.\n\n그는 지난 15일 밤 MBC라디오에 출연해 “당내 오래된 고름을 연내에 짜내고 나면 새해엔 대여 투쟁과 민생이라는 두 축을 중심으로 당 외부 문제에 집중할 수 있는 환경이 되지 않을까 싶다”며 “당원 게시판 문제는 1년이 됐는데 진상 규명을 하지 않으면 덮어지는 게 아니라 고름이 안에서 점점 더 깊어지기에 진실을 밝혀내야 한다”고 강조했다.\n\n그러면서 “한동훈 씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않나 싶다”며 한 전 대표와 각을 세웠다.\n\n김민주 매경 디지털뉴스룸 기자(kim.minjoo@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n김민주 기자 매일경제\n구독\n지방 소도시서 ‘SKY 의대 3관왕’…홍천여고 개교 69년만에 서울대 의대 첫 배출\n“머리 자를 때 말 걸지 마세요”…미용실에도 ‘조용히 하기’ 옵션 등장\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"실내 흡연한 학생 국적은 중국\" 공개한 숭실대…'혐오 조장' 논란?\n10명 중 7명이 선택한 연말연시 여행지 어딘가 살펴봤더니\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n지금 한국경제는\n청년은 왜 ‘사다리 걷어차기’에 찬성하나…정년 연장의 역설\n이슈\n李정부 부동산 대책\n“서울 전월세 심상찮네”…월간 상승폭 10년만에 최대\n다음\n이 기사를 추천합니다\n쏠쏠정보\n11\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n4",
          "reaction_count": 32,
          "comment_count": 23
        },
        {
          "title": "국힘 '당게' 자중지란... 입장 바꾼 장동혁과 사실관계 침묵하는 한동훈",
          "url": "https://n.news.naver.com/mnews/article/047/0002498494",
          "published_at": "2025-12-16T10:41:14",
          "content": "[取중眞담] 1년 전만 해도 한 배 탔던 전직 대표와 현직 대표의 볼썽 사나운 공방전\n[取중眞담]은 <오마이뉴스> 상근 기자들이 취재 과정에서 겪은 후일담이나 비화, 에피소드 등을 자유롭게 쓰는 코너입니다. <기자말>\n\n▲  장동혁 국민의힘 최고위원이 2024년 8월 26일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 왼쪽은 한동훈 대표.\nⓒ 남소연\n\n1년 묵은 국민의힘 '당원게시판 논란'이 수면 위로 다시 떠오르면서 당내에선 서로를 향한 '내부 총질'이 이어지고 있다.\n\n이 논란은 지난해 7~11월 한동훈 당시 대표의 가족과 같은 이름의 당원들이 전직 대통령 윤석열씨 부부 등을 비판하는 900여 건의 글을 국민의힘 당원게시판에 올린 사실이 발견되면서 시작됐다.\n\n1년 전엔 \"문제 되지 않는 게시글\"이라며 한동훈 전 대표를 옹호했던 장동혁 국민의힘 대표는 자신의 당 대표 체제에서 당원게시판 논란이 재점화되자 입장을 180도 바꿨다. 한동훈 전 대표는 논란의 중심에 선 당사자로서 사실관계를 누구보다 잘 알 수 있는 위치에 있지만 소극적 대응으로 일관하고 있다. 당내 친한계 인사들이 '인격 살인' 운운하며 한 전 대표 지키기에 나서는 동안 정작 본인은 제대로 된 답을 전혀 내놓지 않고 있는 것이다.\n\n1년 만에 180도 입장 바꾸며 불씨 지핀 장동혁\n\n당원게시판 논란과 관련해 당내 갈등이 커진 데는 입장을 바꾼 장동혁 당 대표의 책임이 크다. 장 대표는 한동훈 지도부에서 수석최고위원직을 수행하던 2024년 11월 21일 MBC <뉴스외전>에 출연해 해당 논란을 두고 \"당원이 익명으로 게시한 글\"이라며 \"누구냐를 떠나서 문제 되지 않는 게시글을 가지고 문제 삼는 것이 과연 적절한지?\"라고 한 전 대표를 두둔했다. 특히 \"결국은 수사를 통해서 밝혀져야만 하는 내용이다. 당무감사를 통해서도 충분히 밝히기 어렵다고 본다\"라고도 했다. 당시만 해도 그는 대표적 친한동훈계 인사로 꼽혔다.\n\n그랬던 그가 12.3 불법계엄과 윤석열 탄핵을 둘러싼 입장 차로 한 전 대표와 정치적으로 결별하고 이후 당 대표가 되면서 당원게시판 논란에 대한 당 차원의 공식 조사가 시작됐다. 시발점은 '김·장 연대'라는 말이 돌 정도로 장 대표와 관계가 깊은 김민수 최고위원의 발언이었다. 김 최고위원은 지난 8월 27일 신임 지도부 선출 후 처음으로 열린 최고위원회의에서 \"당원게시판 조사는 당무감사와 함께 반드시 진행돼야 할 것\"이라고 한 전 대표를 정면으로 겨냥했다.\n\n이후 당 대변인은 \"김민수 최고위원이 개인적으로 발언한 것 같다\"라고 진화에 나섰지만 다시 불씨를 지핀 건 장 대표였다. 장 대표는 지난 9월 29일 비공개 최고위원회의에서 이호선 당무감사위원장을 임명한 뒤, 한 전 대표의 아킬레스건으로 거론되는 당원게시판 의혹 조사 카드를 꺼내 들었다.\n\n그는 이날 기자들과 만나 \"당원게시판 논란은 종결이 되지 않았다\"며 \"앞으로도 유사하거나 동일한 사안이 발생한다면 사실관계를 명확히 밝혀 당원들에게 알릴 것\"이라고 강조했다. 결국 당무감사위원회는 공식 조사 절차에 착수(11월 28일 오후 5시 51분 보도자료)했다.\n\n장 대표가 자신의 강경 노선에 대해 연일 대립각을 세우고 있는 한 전 대표와 당내 친한계 인사들을 정조준하고 나서면서 당은 점점 더 내홍을 겪었다. 행동대장 격인 김민수 최고위원은 11월 30일 강원 춘천시청 앞 장외 집회 무대에 올라 \"당원게시판 조사는 당원들의 뜻이었다\"며 \"'당원게시판 조사해야 된다' 외쳐달라\"라고 했다. 당무감사위원회는 한 전 대표의 가족과 이름이 같은 게시글 작성자들의 신원을 확인하고 있다는 내용의 중간 발표를 내놓았다(12월 9일 오전 기자단 긴급 공지).\n\n당 안팎에서는 장 대표를 비롯한 현 지도부가 반대파인 한동훈계를 공격하기 위해 케케묵은 당원게시판 논란을 다시 꺼내든 것은 자해행위라는 지적이 이어졌다. 친한계 인사들을 중심으로는 \"인격 살인\"이라는 반발이 나왔지만 요지부동이었다.\n\n언론에도 입장 표명을 꺼리던 장 대표가 직접 입장을 밝힌 건 지난 12월 11일 오후 1시께. 취재진 앞이 아닌 자신의 페이스북에서였다. 갑자기 당내 화합을 강조하는 내용이었다. 그는 \"당무감사가 진행 중인 사안과 관련해 사실 관계를 두고 공개적으로 공방을 하는 것은 또 다른 당내 갈등의 원인이 될 수 있다\"라며 \"지금은 당력을 하나로 모아야 할 때다. 당내 갈등이나 당내 분란 자체가 당원과 국민을 실망시키는 것\"이라고 밝혔다.\n\n당 대표가 된 후 당내 반대파 공격을 위해 당원게시판 사건을 수면 위로 다시 끌어올려 놓고, 갈등이 계속되자 이제 와서 평화주의자를 자처하는 격이다.\n\n핵심은 피해 가는 한동훈\n\n▲  한동훈 전 국민의힘 대표가 3일 서울 여의도 국회도서관 인근 쪽문에서 12.3 비상계엄 1주년 기자회견을 마친 뒤 플래시 세례에 잠시 눈을 감고 있다.\nⓒ 남소연\n\n한동훈 전 대표의 책임도 적지 않다. 당 대표까지 지낸 정치인이라면 당이 불필요한 내홍에 빠지지 않도록 선제적인 조치를 하는 것이 책임 있는 자세다. 당 차원의 조사가 아니라 본인이 직접 사실 관계를 확인하고 문제가 있었다면 사과할 부분은 사과하고, 책임질 부분은 책임진 후 당이 미래지향적인 논의를 이어갈 수 있게 하는 게 상식이다.\n\n하지만 한 전 대표는 의혹의 사실 관계에 대한 명확한 입장을 밝힌 적이 없다. 실제로 한 전 대표는 논란이 이어지던 지난 2024년 11월 21일 \"불필요한 자중지란에 빠질 일이 아니\"라며 \"건건이 설명해 드리는 건 적절치 않다\"라는 입장을 처음 밝혔다. '아내와 이야기를 나눠봤느냐'라는 질문에도 \"아까 말씀드린 것으로 갈음하겠다\"라며 즉답을 피할 뿐이었다.\n\n그는 당무감사위원회의 조사 착수 발표가 있던 11월 28일, 관련해 입장을 묻는 <오마이뉴스>의 문자 질의에도 회신하지 않았다. 대신 다음 날인 11월 29일 본인의 페이스북에 \"계엄의 바다를 건너 미래로 가야 할 중요한 시기\"라며 \"당을 퇴행시키는 시도가 참 안타깝다\"라는 세 줄짜리 입장을 게재했다.\n\n지난 12월 3일 국회에서 진행한 기자회견에서도 관련 질의에 \"퇴행이 아니라 미래로 가야 한다\"라는 똑같은 말만 내놓았다. 지난 12월 9일 SBS 유튜브 <정치컨설팅 스토브리그>에 출연해서는 \"익명이 보장된 게시판에서 당원이 윤석열 대통령과 김건희 여사를 비판하는 사설과 칼럼을 올렸다는 거잖나? 그럼 안되는가?\"라고 반문할 뿐이었다. 개인정보보호법 등 현행 법 때문에 사실 관계에 대해서 침묵할 수밖에 없다는 입장이지만 정치인으로서 책임 있는 모습으로 비치지는 않는다.\n\n장동혁 대표와 가까운 인사들은 \"지금이라도 고름을 째고 가자는 건데, 확인을 하지 않고 책임 회피에 급급한 태도 자체가 너무 실망스럽다\"라고 목소리를 높이고 있다.(12월 11일 MBC 라디오 <시선집중>). 장예찬 전 청년최고위원은 \"당원게시판 논란이 불거진 이후 1초면 확인할 수 있는 거잖나? 집에 가서 (가족들에게) 물어보면 되는 거잖나? 당이 당원게시판 문제로 1년째 시끄러운데, 이걸 놔두면 다음 총선에서 또 불거지고, 다음 대선에서 또 불거진다\"라고 비판했다.\n\n전직 대표와 현직 대표의 볼썽 사나운 공방전\n\n장 대표와 한 전 대표, 두 사람 모두 이재명 정부와 더불어민주당의 실정을 연일 비판하며 \"여권을 견제하기 위해 힘을 모아달라\"고 호소하고 있지만, 아직까지 큰 호응은 없어 보인다. 여론조사 기관마다 다소 편차는 있지만, 국민의힘은 여러 여론조사에서 넉 달째 박스권에 갇힌 채 헤어나오지 못하고 있다. 민주당과의 격차는 오차범위를 넘어선 지 오래다.\n\n그런데도 한 때는 정치적으로 한 배를 탔던 전직 대표와 현직 대표가 민생과 전혀 관계없는 당원게시판 논란을 두고 '으르렁' 거리고 있다. 차기 전국동시지방선거 및 국회의원 보궐선거 공천과 맞물려 계파 간 대리전 양상으로도 번지는 중이다.\n\n당 내부가 자중지란 형국인데 일부 당 지도부가 바닥을 전전하고 있는 당 지지율을 놓고 성찰 대신 여론조사 방식만 탓하는 것은 번지수를 한참 잘못 짚은 것이다. 전직 대표와 현직 대표의 볼썽 사나운 공방전부터 국민들에게 어떻게 비칠지 돌아보는 게 우선이다.\n박수림(srsrsrim@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박수림 기자 오마이뉴스\n구독\n통일교 특검 압박 나선 국힘 \"나경원 의혹'도 합쳐서 특검하자\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n대통령은 이 정도로 솔직한데...서울시장 후보들은 뭐하나\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n폐암 투병, 통장잔고 50만원... '폐국 위기' TBS를 지키는 사람들\n\"확실하냐\" 국힘 당직자에 쏟아진 재판부 질문\n이진우 \"윤석열, 한동훈 언급하며 '나는 많이 배신당했다' 발언\"\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n김건희 특검\n법정에서 벌어진 통일교 고위간부와 윤영호의 개싸움\n이슈\n제21대 대통령 이재명\n이 대통령 \"감기에 너무 많이 수가 지원, 의료 공백 원인 제거해야\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n7\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 20,
          "comment_count": 37
        },
        {
          "title": "국힘 ‘당원게시판’ 조사 이호선 “들이받는 소는 돌로 쳐 죽일 것”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682175",
          "published_at": "2025-12-16T13:51:17",
          "content": "오늘 징계안 논의…반발하는 친한계 겨냥 한듯\n장동혁 국민의힘 대표가 1일 인천 미추홀구 주안역 앞에서 열린 민생회복 법치수호 인천 국민대회에서 연설하고 있다. 2025.12.1/뉴스1 \n국민의힘 ‘당원 게시판 사건’을 조사 중인 이호선 당무감사위원장이 자신의 블로그에서 성경 구절을 인용해 “들이받는 소도 임자도, 돌로 쳐 죽일 것”이라고 밝혔다. 정치권에서는 관련 조사에 반발하는 친한(친한동훈)계를 겨냥한 발언이 아니냐는 해석이 나온다. 당무감사위는 16일 회의에서 이 사건 관련 징계안을 논의할 예정이다.\n\n● 징계안 논의 전날 “받는 소 쳐 죽여야”\n\n당원 게시판 사건은 지난해 국민의힘 한동훈 전 대표 가족들이 당원 게시판에 윤석열 전 대통령 부부 비판 글을 올렸다는 의혹이 핵심이다. 국민의힘 장동혁 대표는 이 위원장을 올해 9월 임명했고, 이 위원장은 지난달 이 사건에 대한 공식 조사에 착수했다.\n\n이후 이 위원장은 9일 긴급 공지를 통해 한 전 대표의 가족(부인, 장모, 장인, 딸)과 이름이 똑같은 당원 4명이 당원게시판 논란이 불거진 이후인 지난해 12월 비슷한 시기에 탈당했다고 밝혔다. 또 김 전 최고위원이 최근 방송에 출연해 윤 전 대통령을 “손에 왕(王)자 쓰고 나온 분”이라고 말한 것을 두고 소명을 요구했다.\n\n당무감사위의 속도전에 친한계는 “우리끼리 총구를 겨눠서는 안 된다” “한 전 대표를 지금 정리하겠다는 구상을 가지고 장동혁 지도부가 (당을) 운영한다면 당이 하나가 되겠나” 등의 비판을 쏟아냈다. 김 전 최고위원도 “불합리하고 비상식적인 결정이 내려지면 모든 정치적, 법적 대응을 하겠다”고 반발했다.\n\n이러한 가운데 이 위원장은 15일 개인 블로그에 “소가 본래 (들이) 받는 버릇이 있고, 임자(주인)가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐죽일 것이고 임자도 죽일 것”이라고 적었다.\n\n그는 구약 성경(출애굽기)을 인용한 구절임을 밝히며 “성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다”며 “위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난”이라고 설명했다.\n\n정치권에서는 글의 내용 뿐 아니라 글이 올라온 시점에 대해서도 주목하고 있다. 당무감사위가 서울 여의도 중앙당사에서 회의를 열고 당원게시판 논란과 김 전 최고위원 징계 안건을 다루기 하루 전날 공개된 탓이다. 일각에서는 이 위원장이 여러 논란에도 불구하고 관련 논란을 빠르게 정리하겠다는 강한 의지를 드러낸 것이라는 해석도 나온다.\n\n● “뒷감당은 장동혁 몫” vs “당내 오래된 고름 짜내야”\n\n한편 당무감사위의 징계 논의를 앞두고 당내 내홍도 격화되고 있다. 친한계로 분류되는 신지호 전 전략기획부총장은 “어제 장예찬을 여연(여의도연구원) 부원장으로 임명하고, 한동훈 팬덤을 펨훼하는 여연 보고서가 나왔다”고 지적했다.\n\n국민의힘 싱크탱크인 여의도연구원은 전날 한 전 대표의 ‘팬덤’을 당내 분란의 원인 중 하나로 지목하는 보고서를 내놨다. 노사모(노무현을 사랑하는 사람들의 모임)와 개딸(개혁의 딸), 위드후니(한동훈 팬카페) 등 정치 팬덤을 분석한 ‘K팝 팬덤의 참여행동과 팬덤 정치의 사회·정치적 함의’라는 제목의 보고서다.\n\n신 전 부총장은 “(어제) 이호선은 ‘들이받는 소는 돌로 쳐죽일 것’이라는 글을 올렸다”며 “장동혁에게는 다 계획이 있었다. 어제 오늘을 거사일로 잡았다. 도발은 자유지만, 뒷감당은 그대들 몫이 될 것”이라고 재차 비판했다.\n\n반면 국민의힘 당권파인 장예찬 여의도연구원 부원장은 “당 안에 해묵은 문제들이 좀 있다. 대표적인 것이 당원 게시판 사태”라며 “이런 것들을 연내에 정리하고 나면 장 대표가 새해엔 새 신을 신고 운신의 폭을 좀 더 넓힐 것”이라고 밝혔다.\n\n그는 15일 밤 MBC라디오에 출연해 “당내 오래된 고름을 연내에 짜내고 나면 새해엔 대여 투쟁과 민생이라는 두 축을 중심으로 당 외부 문제에 집중할 수 있는 환경이 되지 않을까 싶다”며 “당원 게시판 문제는 1년이 됐는데 진상 규명을 하지 않으면 덮어지는 게 아니라 고름이 안에서 점점 더 깊어지기에 진실을 밝혀내야 한다”고 강조했다.\n\n그러면서 “한동훈 씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않나 싶다”며 한 전 대표와 각을 세웠다.\n\n박성진 기자 psjin@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박성진 기자 동아일보\n구독\n박나래 “약줬으니 너희도 못벗어나”…前매니저 추가 폭로\n암투병 아파트 경비반장 돕기 모금했는데…결국 성금은 유족에게\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n국힘 '당원게시판' 조사 이호선 \"들이받는 소는 돌로 쳐 죽일 것\"\n안철수 \"정원오 통일교 행사 축사\" vs 鄭 \"의례적 인사, 지원 받은 적 없어\"\n국힘 \"김종철, 정치 편향에 검증도 회피…자진 사퇴해야\"\n치매 엄마 연금까지 뜯어간 자식들…\"돌볼 사람은 가족뿐\" 면죄부\n굳은 표정의 박나래 \"법적대응 중…추가 발언 않겠다\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n내란 특검\n尹 ‘첫 선고’ 내달 나온다…체포방해 혐의 1심, 1월 16일 유력\n이슈\n우크라戰\n“3억원짜리 우크라 드론, 5800억원 러 잠수함 격침했다”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n127\n흥미진진\n7\n공감백배\n48\n분석탁월\n2\n후속강추\n4",
          "reaction_count": 376,
          "comment_count": 263
        },
        {
          "title": "국힘 ‘당원 게시판 조사’ 이호선 “들이받는 소는 돌로 쳐 죽일 것”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947200",
          "published_at": "2025-12-16T10:35:12",
          "content": "장예찬 “고름 짜내야...韓, 정치하기 어렵지 않겠나”\n\n이호선 국민의힘 당무감사위원장(왼쪽)과 한동훈 전 국민의힘 대표\n\n국민의힘 ‘당원 게시판 사건’을 조사하는 이호선 당무(黨務)감사위원장이 “들이받는 소는 돌로 쳐 죽일 것”이라고 밝혔다. 이는 당원 게시판 사건 조사에 반발하는 친한계를 겨냥한 발언으로 풀이된다. 당무감사위는 16일 회의에서 한동훈 전 대표 가족이 연루됐다는 의혹을 받는 ‘당원 게시판 사건’과 김종혁 전 최고위원에 대한 징계안(案)을 논의할 예정이다.\n\n‘당원 게시판 사건’은 지난해 한 전 대표 가족들이 윤석열 전 대통령 부부를 비판하는 글을 당원 게시판에 올렸다는 의혹이다. 당무감사위는 이로부터 일 년 만인 지난달 당원 게시판 사건에 대한 공식 조사에 착수했다. 이와 함께 인터뷰에서 윤 전 대통령의 종교적 태도를 조롱했다는 이유 등으로 친한계 김 전 최고위원에 대한 조사 개시도 통보했다. 이호선 당무감사위원장은 장동혁 국민의힘 대표가 지난 9월 임명한 인물이다.\n\n이 위원장은 지난 15일 개인 블로그에 “소가 본래 (들이) 받는 버릇이 있고, 임자(주인)가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐죽일 것이고 임자도 죽일 것”이라고 썼다.\n\n이는 구약 성경(출애굽기)을 인용한 것으로, 이 위원장은 “성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다”며 “위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난”이라고 풀이했다.\n\n이어 “알면서도 행하지 않은 것은 일종의 고의”라면서 “우리가 소유·관리하는 것들 중에 ‘받는 버릇’을 가진 것은 없는가. 혹시 이미 경고를 받지는 않았는가. 그런데도 단속하지 않고 있지는 않은가”라고 덧붙였다.\n\n일견 성경 해설과 관련한 내용이지만 정치권에선 “한동훈 전 대표를 겨냥한 것”이란 해석이 나왔다. 당무감사위가 한 전 대표와 친한계인 김 전 최고위원과 관련한 안건을 논의하기 직전에 올린 글이기 때문이다. 정치권 관계자는 “여러 해석이 가능하겠지만, 이 위원장이 ‘당원 게시판 사건을 더 이상 방치하지 않겠다’는 의지를 드러낸 것 같다”고 말했다.\n\n장예찬 국민의힘 여의도연구원 부원장/뉴스1\n\n장 대표가 발탁한 장예찬 여의도연구원 부원장도 전날 밤 MBC라디오 인터뷰에서 당원 게시판 사건과 관련해 “당내에 오래된 고름 같은 문제”라면서 “연내에 고름을 째고 나면, 새해엔 당 외부 문제에 집중할 수 있을 것”이라고 말했다. 이어 “1년이 된 당원 게시판 문제의 진상 규명을 하지 않는다면 고름이 안에서 점점 더 깊어질 수밖에 없다”며 “진실을 밝혀내는 과정이 반드시 필요하다”고 했다.\n\n진행자가 “감사 결과에 따라 한동훈 전 대표 제명 등 극단적인 조치도 가능하다는 말이냐”고 묻자 장 부원장은 “한동훈 씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않겠나”라고 했다. 장 부원장은 ‘윤(尹)어게인’ 노선을 지향한다는 것이 정치권 평가다.\n\n친한계는 이 같은 움직임에 반발하고 있다. 김종혁 전 최고위원은 “혹시라도 불합리하고 비상식적인 결정이 내려지면 저는 모든 정치적·법적 대응을 하겠다”고 밝혔다. 우재준 최고위원도 “당원 게시판 조사가 특정 정치 세력을 위한 것인지, 아니면 ‘우리 당 전체의 이익’을 위한 것인지에 대해 의문이 들지 않을 수 없다”고 했다. 한 전 대표는 앞서 “당을 퇴행시키는 시도가 참 안타깝다”고 했었다.\n\n김형원 기자 won@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김형원 기자 조선일보\n구독\n한동훈 “이재명 대통령 말처럼 ‘분신 정진상’ 엄정수사 해야”\n與 악재에도 지지율 20%대 국힘… 지도부는 “전화면접 방식 부정확”\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n당원 게시판 조사 이호선 \"들이받는 소는 죽일 것\"\n\"김건희 여사에 3억 수표 줬다\" 이종호 측 법정 증언\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n이규연 \"이학재, 뒤에서 SNS 쓰는 게 공직자 맞나\"\n李가 유공 취소 지시한 朴대령… 盧땐 \"주민 구출자\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n642\n흥미진진\n3\n공감백배\n354\n분석탁월\n2\n후속강추\n17",
          "reaction_count": 2036,
          "comment_count": 1794
        },
        {
          "title": "\"들이받는 소, 죽여 버린다\"…'당게 조사' 이호선, 한동훈 겨냥?",
          "url": "https://n.news.naver.com/mnews/article/015/0005225075",
          "published_at": "2025-12-16T13:58:18",
          "content": "이호선 국민의힘 당무감사위원장\n'당원 게시판' 논의 직전 블로그 글\n\"들이받는 소, 돌로 쳐 죽일 것\"\n사진=최혁 기자\n\n국민의힘의 이른바 '당원 게시판' 사태를 조사하는 이호선 당무감사위원장이 \"들이받는 소도 임자도, 돌로 쳐 죽일 것\"이라는 글을 올렸다. 당원 게시판 조사에 반발하는 한동훈 전 대표를 비롯한 친한동훈계를 겨냥한 것이라는 해석이 나온다.\n\n이 위원장은 지난 15일 자신의 블로그에 글을 올려 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라고 했다.\n\n이 위원장은 구약 성경 출애굽기를 인용하면서 \"성경은 경고를 받았음에도 단속하지 않았다면, 소가 사람을 죽였을 때 임자도 함께 죽일 것이라고 명한다\"며 \"위험성이 드러났음에도 관리하지 않고 방치했다면, 그것은 더 이상 사고가 아니라 예견된 재난\"이라고 했다.\n\n그러면서 \"알면서도 행하지 않은 것은 일종의 고의\"라며 \"우리가 소유·관리하는 것들 중에 '받는 버릇'을 가진 것은 없는가. 혹시 이미 경고를 받지는 않았는가. 그런데도 단속하지 않고 있지는 않은가\"라고 덧붙였다.\n\n야권에서는 이 위원장의 글을 두고 한 전 대표와 친한계를 겨냥한 것이라는 해석이 나왔다. 특히 당무감사위가 한 전 대표와 친한동훈계인 김종혁 전 최고위원 관련 안건을 논의하기 하루 전에 올렸다는 점에서 이 같은 해석에 힘이 실렸다.\n\n국민의힘 당무감사위원회는 16일 당무감사위를 열고 한 전 대표 가족이 연루 의혹을 받는 당원 게시판 사태와 김 전 최고위원의 윤석열 전 대통령에 대한 모욕 및 당내 분열 조장 발언 등에 대해 논의할 예정이다.\n\n당원 게시판 사태는 지난해 11월 국민의힘 당원 게시판에 올라온 윤 전 대통령 부부 비방글에 한 전 대표 가족이 연루돼 있다는 의혹이다. 해당 의혹에 대한 공식 조사에 착수한 당무감사위는 지난 9일 한 전 대표의 자녀 실명까지 담은 중간 조사 결과를 발표해 친한동훈계의 반발을 사기도 했다.\n\n친한동훈계 박정훈 의원은 지난 10일 라디오에서 \"자녀까지 실명을 다 발표했다. 그런 인권 유린이 세상에 어디 있냐\"며 \"정당법에 익명 게시판 열람을 할 수 없게 돼 있다. 대통령과 관련해서 여러 논란이 있었기 때문에 익명 게시판에 누구든 얼마든지 그 문제를 제기할 수 있었다. 하루에 2건, 3건 정도인데 그걸로 지금 드잡이하고 난리를 치고 있는 것\"이라고 했다.\n\n반면 친장동혁계에서는 지난해부터 이어온 당원 게시판 사태를 매듭지어야 한다는 목소리도 많다. 장예찬 여의도연구원 부원장은 지난 15일 MBC 라디오에서 당원 게시판 사태를 '고름'에 빗대며 \"당내 오래된 고름을 연내에 짜내고 나면 새해엔 대여 투쟁과 민생이라는 두 축을 중심으로 당 외부 문제에 집중할 수 있는 환경이 되지 않을까 싶다\"고 했다. 감사 결과에 따라선 \"한동훈씨는 진작 이러한 것들을 알고 있었을 것이기에 어떤 징계를 내리느냐가 중요한 게 아니라 정치하기가 좀 어렵지 않나 싶다\"고 했다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"나이키 신발 민망해서 못 신겠다\"…40대 탄식\n\"천문학적으로 돈 벌 기회\"…주가 14배 폭등\n6.9억 집이 9.6억에 팔려…빌라, 뜨는 이유\n\"망할라\" 속 썩이던 주식이…순식간에 '불기둥'\n소아과 3시간 기다렸는데…\"돈 내고 줄 서라\"\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n이종호 전 대표 측 \"김건희에게 3억 수표로 줬다\"\n이슈\nAI 거품론\n\"AI버블론 없다\"…'25년 사상 최대 투자'에 한국 돈도 긁어갔다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n65\n흥미진진\n4\n공감백배\n11\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 164,
          "comment_count": 100
        }
      ]
    },
    {
      "topic_title": "‘문화재 사적 대여’ 윤 부부 겨냥…이 대통령 “대통령도 특권층 아냐”",
      "topic_summary": "이재명 대통령은 국가유산청 업무보고에서 “박물관에서 공개해 관람 대상으로 정해놓은 것 말고 수장하고 있는 문화재가 있는데 아무나 막 들어가서, 심지어 빌려 갔다는 설도 있다”며 “빌려준 건 다 돌려받았냐”고 물었습니",
      "related_articles_count": 6,
      "articles": [
        {
          "title": "‘문화재 사적 대여’ 윤 부부 겨냥…이 대통령 “대통령도 특권층 아냐”",
          "url": "https://n.news.naver.com/mnews/article/056/0012087050",
          "published_at": "2025-12-16T19:24:20",
          "content": "이재명 대통령은 국가유산청 업무보고에서 “박물관에서 공개해 관람 대상으로 정해놓은 것 말고 수장하고 있는 문화재가 있는데 아무나 막 들어가서, 심지어 빌려 갔다는 설도 있다”며 “빌려준 건 다 돌려받았냐”고 물었습니다.\n\n이 대통령은 오늘(16일) 오후 세종시에서 열린 문화체육관광부 및 기관 업무보고에서 이같이 질의하며 허민 국가유산청장에게 대여한 공예품 반납을 확인했습니다.\n\n윤석열 전 대통령 부부가 재임 기간 유산청 전승공예품 은행에서 장인 공예품 63점을 빌려간 것을 겨냥한 발언으로 해석됩니다.\n\n허 청장이 “현재까지 다 돌려받았다”고 하자 이 대통령은 “하나는 깨졌다면서요”라고 말했고, 허 청장은 “깨진 것은 300만 원을 돈으로 받았다”고 말했습니다.\n\n이 대통령은 “비정상적으로 관리되는 건 문제”라고 지적했고, 허 청장은 “지난 3년 동안 잘못한 사실을 시인하고 국민께 사죄드리고 있다, 대통령을 포함해 여러 외부 인사들에 대해 관행적으로 예외 규정이 있었는데 없앴다”고 설명했습니다.\n\n이에 이 대통령은 “모든 행정은 국민 눈에 맞아야 한다”며 “장관이든 대통령이든 특권층이 아니다, 국정을 위한 합리적 필요가 있으면 예외적으로 처리해야겠지만 아닌 거라면 동등하게 국민 눈에 맞게 해야 한다”고 강조했습니다.\n\n■ “무료로 하면 격 떨어져…‘국중박’ 귀하게 느낄 필요”\n\n이 대통령은 국립중앙박물관 관람객 증가 현황을 보고받으면서 유료화 검토 여부 등을 챙겨보기도 했습니다.\n\n이 대통령은 “무료로 하면 격이 떨어져 싸게 느껴지기 때문에 귀하게 느낄 필요도 조금 있는 것 같다”고 말했습니다.\n\n한편 관람객 수 관리와 관련해 최휘영 문체부 장관은 “내년에는 관람객 수 관리를 위해 예약제 도입을 검토하고 있다”며 “관람료 역시 장단점이 있어 여러 의견을 모으는 중”이라고 답했습니다.\n\n박물관 측은 관람객 증가에 따른 안전 관리 우려를 밝혔고, 이 대통령은 “각별히 신경 써달라”고 당부했습니다.\n\n■ “외국인 상대 카지노, 공공 영역에 내줘야”\n\n한편 이 대통령은 외국인 상대 카지노 인허가 문제와 관련해 “상당한 이익이 생겨나는데 민간이나 특정 개인에 내주는 것은 타당하지 않다”고 말했습니다.\n\n이 대통령은 “이게 사실 도박인데 왜 개인에게, 특정 업체에 내주냐”며 “이런 건 공공 영역에 내주고 수익을 공적으로 유익하게 써야 한다”고 했습니다.\n\n이어 그동안 정부가 외국계 회사에 카지노 인허가를 내준 과정에 대한 설명을 듣고는 “호남에는 없더라”며 “왜 없느냐”고 질문했습니다.\n\n이에 최휘영 문체부 장관은 “지자체에서 희망 신청은 들어오는데 수요 조사 등 실무 검토는 부정적”이라고 했고, 이 대통령은 “지방 정부는 왜 해달라는 것이냐”고 물었습니다.\n\n최 장관은 “있으면 (관광객이) 더 오지 않겠냐는 측면도 있다”고 설명했습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n손서영 (bellesy@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n손서영 기자 KBS\n구독\n이 대통령, 전재수 해수부 장관 사의 수용…“절차에 따라 처리”\n이 대통령 “종편, 방송인지 편파 유튜브인지 의심 드는 경우 꽤 있어”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의사가 전화 돌리면 해결된다?…'응급실 뺑뺑이' 대책 보니\n박나래 '주사이모' 고발 검찰→경찰로…침묵 깨고 \"법적 절차 중\"\n[단독] 경기 포천 육군부대 소속 장교 숨진 채 발견\n尹 '구속 만료 전 1심 선고'에 책상까지 치며 한 말이\n\"평생 안 쓴 모자·선글라스\"…딸 몰래 변장한 아빠, 첫 비행 탑승\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n트럼프와 한국 경제\n원·달러 환율 1,477원…올해 세번째 높아\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "이 대통령, 윤 부부 겨냥 “특권층 아냐”···유산청장 “ 지난 잘못 국민께 사죄드리고 있다”",
          "url": "https://n.news.naver.com/mnews/article/032/0003415611",
          "published_at": "2025-12-16T19:06:00",
          "content": "“공예품 다 돌려받았나? 하나 깨졌다는데···” 질의에\n유산청장 “지난 3년 잘못 시인하고 사죄드리고 있다”\n이 대통령 “식약처 그 담당자 누구? 박수” 실무자 칭찬\n엉뚱한 답변엔 “허, 참”···당근·채찍 업무보고\n이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부 업무보고에서 발언하고 있다. 대통령실사진기자단\n\n\n이재명 대통령은 16일 국가유산청 업무보고에서 윤석열 전 대통령 부부가 재임 기간 유산청 전승공예품은행에서 장인 공예품 63점을 빌려 간 것을 겨냥해 “모든 행정은 국민 눈에 맞아야 한다. 장관이든 대통령이든 특권층이 아니다”라고 말했다.\n\n이 대통령은 이날 세종시 정부세종컨벤션센터에서 열린 문화체육관광부·유산청·국민권익위원회 업무보고에서 허민 유산청장에게 “수장 문화재 관리 문제에 국민이 관심이 있는 것 같다. 아무나 막 들어가서 심지어 빌려갔다는 설도 있다”며 “빌려준 건 다 돌려받았느냐”고 물었다.\n\n윤석열 정부 대통령실은 유산청 전승공예품 은행에서 무형문화재 제작 전승 공예품 63점을 빌려갔고 이 중 찻잔 1개를 파손해 300만원을 변상했다. 이 같은 사실은 지난달 언론 보도 등을 통해 뒤늦게 알려졌다.\n\n허 청장이 “(공예품은) 다 돌려받았다”고 답하자 이 대통령은 “확인이 확실히 된 것이냐. 하나는 깨졌다는데 깨지면 안 되는 거 아니냐”고 재차 물었다. 이 대통령은 “결국 비정상적 관리 문제 아니겠느냐”면서 “모든 행정은 국민의 눈에 맞아야 한다. 장관이든 대통령이든 특권층이 아니지 않나”라고 지적했다. 허 청장은 “지난 3년의 잘못한 사실을 시인하고 국민께 사죄드리고 있다”며 “이번에 관련 제도를 다 바꿨다”고 답했다.\n\n이 대통령은 보건복지부 등의 업무보고 모두발언에서 “요새 (업무보고가) 넷플릭스보다 더 재미있다는 설이 있더라”면서 “모르면 모른다고 하면 된다”며 투명한 보고를 강조했다. 공직사회의 신상필벌을 재차 역설한 이 대통령은 이날도 ‘당근·채찍’ 기조를 반영한 질의를 이어갔다.\n\n이 대통령은 “오늘도 또 무슨 폭탄이 떨어질까 긴장되죠”라며 “모르는 걸 아는 척하는 것이 진짜 문제”라고 밝혔다. 지난 11일부터 시작한 정부 부처 업무보고는 역대 정부 처음으로 생중계되고 있다. 이 대통령은 “국민들이 저한테 물어보라고 요구하는 게 많다. 국민 시각에서 물어보는 것”이라고 했다.\n\n이 대통령은 정책 성과를 낸 실무자를 호명하며 칭찬했다. 그는 “식품의약품안전처는 전에 (국가정보자원관리원에서) 불이 났을 때 별도 시스템을 만들어서 민원 처리를 했다고 하던데, 그 담당자가 누구냐”고 물었다. 오유경 식약처장은 “김익상 정보화담당관”이라고 답했고, 이 대통령은 “아주 훌륭하게 잘 처리했다. 박수 쳐달라”고 말했다. 이 대통령은 정용석 국립박물관문화재단 사장을 향해 “‘뮷즈’(박물관 기념품)를 엄청나게 많이 팔았다면서요?”라며 “잘하셨다. (국립중앙박물관) 분장대회 그것도 아이디어 아주 괜찮았다”고 칭찬했다.\n\n명확한 답을 하지 못하는 기관장과 실무자는 질타했다. 이 대통령은 서국진 마약퇴치운동본부 이사장이 마약사범 재소자 교육 주체 등에 대해 명확한 답을 하지 못하자 “정확하게 (답해라), ‘주로’ 이런 표현 하지 말고”라며 한숨을 내쉬었다. 또 강백원 식약처 마약안전기획관이 기소유예와 집행유예를 헷갈린 채 답하자 “허, 참. 기소유예와 집행유예를 구분을 못하고 있다”고 나무랐다.\n\n이 대통령은 ‘망신주기식 업무보고’라는 야당의 비판을 의식한 듯 “요새 말만 하면 꼬투리 잡아서 자꾸 전제를 달게 된다. 내 얘기가 아니라 누가 그런 얘기를 하더라”며 연명치료를 중단했을 때 보험료를 줄여주는 방안 등을 제안했다.\n이유진 기자 yjleee@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이유진 기자 경향신문\n구독\n이 대통령 “저희나라·대인배, 듣기 싫다” 언어 순화 교육 강조…“‘죄명’이라는 사람도 있다” 농담도\n‘콩GPT’ 별명 얻은 농식품부 식량정책관, 이 대통령이 뽑은 업무보고 BEST 사례\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령, '문화재 사적 대여' 윤석열 부부 겨냥 \"대통령은 특권층 아냐\"\n'몽글이'가 풀어놓는 전두환 집안 폭력 이야기···\"전우원 만화는 트라우마 내러티브\"\n카카오톡 업데이트하세요···오늘부터 '친구 목록' 복원, 개편 3개월 만에 '백기'\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n불법시술 의혹 연예계 번지자···박나래 영상 입장문 \"활동 멈추고 사안 집중\"\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n“경찰은 쿠팡 비호 멈춰라”···경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n3대 특검\n특검 “대통령실 용산 이전, 윤석열·군 밀착 계기···12월3일, 트럼프 취임 전 혼란기 노린 듯”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 10,
          "comment_count": 14
        },
        {
          "title": "李대통령 \"박물관 문화재, 아무나 빌려갔다니…비정상 관리돼\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015799521",
          "published_at": "2025-12-16T19:42:10",
          "content": "김건희 유용 의혹 겨냥한듯…\"장관이든 대통령이든 특권층 아냐\"\n\n\n발언하는 이재명 대통령\n(세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr\n\n\n(서울=연합뉴스) 고동욱 황윤기 기자 = 이재명 대통령은 16일 국가 박물관이 보관하는 문화재의 관리 문제와 관련해 \"아무나 들어가서 빌려 갔다는 설도 있다\"고 지적했다.\n\n이 대통령은 이날 세종컨벤션센터에서 열린 국가유산청 등 업무보고에서 \"박물관이 공개해 관람 대상으로 정해둔 것 말고 수장하고 있는 문화재 문제에 국민들이 관심이 있는 것 같다\"며 이같이 말했다.\n\n윤석열 전 대통령 부인 김건희 여사가 문화재를 무단으로 대여, 이를 관저 등에 비치했다는 의혹을 겨냥한 것으로 풀이된다.\n\n이 대통령은 허민 국가유산청장에게 \"빌려준 것은 다 돌려받았다고 하냐\"고 물었다.\n\n허 청장이 돌려받았다고 답하자 \"확인은 확실히 된 것이냐. 하나는 깨졌다더라\"고 되묻고, 파손된 데 대해 돈으로 300만원을 받았다고 하자 \"깨지면 안 된다\"고 지적했다.\n\n그러면서 \"그렇게 사적으로, 비정상적으로 관리되는 건 문제 아니냐\"고 꼬집었다.\n\n이 대통령은 \"모든 행정은 국민의 눈에 맞아야 한다. 국장이든 장관이든 대통령이든 특권층이 아니다\"라며 \"국정을 위한 합리적 필요가 있는 게 아니라면 당연히 동등하게 해야 한다\"고 거듭 강조했다.\n\nsncwook@yna.co.kr\n\n고동욱(sncwook@yna.co.kr)\n황윤기(water@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n고동욱 기자\n고동욱 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n황윤기 기자 연합뉴스\n구독\n대통령실 \"李대통령 '환단고기' 발언, 동의나 검토 지시 아냐\"\n李대통령 \"탈모약, 요즘은 생존의 문제…건보 적용 검토하라\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 부산서 또 '응급실 뺑뺑이'…10세 여아 병원 12곳 수용 거절\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n16\n흥미진진\n0\n공감백배\n10\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 52,
          "comment_count": 83
        },
        {
          "title": "'문화재 사적 대여' 尹부부 겨냥한 李대통령 \"대통령은 특권층이 아니다\"",
          "url": "https://n.news.naver.com/mnews/article/277/0005694531",
          "published_at": "2025-12-16T18:51:28",
          "content": "李대통령, 국가유산청 업무보고에서 언급\n\"비정상적인 관리, 국민 눈높이에 맞아야\"\n유산청장 \"제도 바꿨다\"\n종묘 인근 재개발 논란 보고도 받아\n이재명 대통령이 16일 세종컨벤션센터에서 열린 국가유산청 업무보고에서 종묘 인근 재개발 논란과 관련해 보고받은 이후 국립박물관 수장 문화재 관리 문제를 잇달아 거론하며 \"모든 행정은 국민의 눈에 맞아야 한다. 대통령이든 장관이든 특권층이 아니다\"라고 꼬집었다. 윤석열 전 대통령 부부가 재임 기간 국가유산청 전승공예품은행에서 장인 공예품 63점 등을 빌려 간 사실을 겨냥한 발언으로 풀이된다.\n\n연합뉴스\n\n\n이 대통령은 종묘 주변 고층 개발 논쟁과 관련해 \"종묘 때문에 논란이 있던데, 그 근처 고층 건물 짓겠다는 게 논쟁거리\"라고 짚었고, 허민 국가유산청장은 \"고층 건물은 세계유산영향평가를 받아야 한다\"며 서울시 주장대로 할 수 없다는 게 저희 입장이라는 취지의 답변을 했다.\n\n허 청장은 정부가 종묘 일대를 '세계유산지구'로 지정해 관리 틀을 강화하고, 세계유산 관련 국내법 정비도 추진하겠다고 설명했다. 그는 \"국토교통부와 1년간 검토를 거쳐 (세계유산 관련) 제도를 진행하고 있고, 국무회의를 거쳐 내년 3월 통과를 목표로 한다\"며 \"그러면 서울시가 국내법에 따른 의무를 지게 된다\"고 말했다.\n\n종묘 인근 건축물 높이와 관련해서는 \"우리가 원하는 규정이 71.9m였다\"고 언급하며 \"아직 서울시가 조정 회의를 거쳤으나 답을 하지 않고 있다\"고 했다. 이 대통령은 \"결론은 안 난 상태군요\"라고 재차 확인했다.\n\n이 대통령은 박물관 수장 문화재의 관리·열람 관행도 문제 삼았다. 이 대통령이 \"공개·관람 대상으로 정해놓은 것 말고 수장하고 있는 문화재들 관리 문제에 국민 관심이 크다. 아무나 들어가서 빌려 갔다는 설도 있다\"고 지적하자 허 청장은 \"현재까지 다 돌려받았다\"고 답했다. 이어 이 대통령이 \"(대여 과정에서) 하나 깨졌다면서요?\"라고 묻자 허 청장은 \"300만원인가 받고 처리했다\"고 했다. 이 대통령은 \"사적으로 그렇게 비정상적으로 관리되는 건 문제 아니냐\"고 했고, 허 청장은 \"빌려 가서 가져올 때도 관리가 있어야 한다\"는 취지로 재발 방지를 약속했다.\n\n아울러 허 청장은 관리 부실과 관련해 \"지난 3년 잘못한 건 사실 시인하고 국민께 사죄드리고 있다\"며 \"대통령을 포함한 외부 인사에게 관행적으로 적용해 온 예외 규정이 있었는데 이를 없앴다\"고 보고했다. 이어 \"앞으로 내부적으로 한 달에 한 번씩 관람객·관람인 요청 사항을 공개하겠다\"고 밝혔다.\n\n이에 이 대통령은 \"모든 행정은 국민의 눈에 맞아야 한다. 대통령이든 장관이든 특권층이 아니다\"라며 \"합리적 이유가 있어 예외적 처리가 필요한 경우가 아니라면 동등하게 국민 눈높이에 맞게 해야 한다\"고 강조했다. 허 청장은 \"그래서 제도를 바꿨다\"고 답했다.\n\n임철영 기자 cylim@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n임철영 기자 아시아경제\n구독\n韓, 세계 단독 3위 노린다…하정우 수석 \"AI 거품 아니라 반드시 올라타야 할 기회\"[일문일답]\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n성매매 비싸서 안한다는 남친…\"싸면 한다고?\" 여친 분통\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"조진웅 강도·강간설 신빙성 낮아\" 소년범 전문가 말에 '발칵'\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 5
        },
        {
          "title": "이재명식 ‘당근·채찍’ 업무보고···정책성과엔 “박수 쳐달라”, 엉뚱 답변엔 “허, 참”",
          "url": "https://n.news.naver.com/mnews/article/032/0003415593",
          "published_at": "2025-12-16T17:43:00",
          "content": "이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부 업무보고에서 발언하고 있다. 대통령실사진기자단\n\n\n이재명 대통령은 업무보고 2주차인 16일 “요새 (업무보고가) 넷플릭스보다 더 재미있다는 설이 있더라”며 “모르면 모른다고 하면 된다”며 투명한 보고를 강조했다. 공직사회의 신상필벌을 재차 강조한 이 대통령은 이날도 ‘당근·채찍’ 기조를 반영한 부처 질의를 이어갔다.\n\n이 대통령은 이날 세종시 정부세종컨벤션센터에서 열린 보건복지부·질병관리청·식품의약품안전처 업무보고 모두발언에서 “오늘도 또 무슨 폭탄이 떨어질까 긴장되죠”라며 운을 뗐다. 지난 11일부터 시작한 정부 부처 업무보고는 역대 정부 중 처음으로 생중계되고 있다. 이 대통령이 지난 1주차 업무보고에서 이명구 관세청장, 이학재 인천국제공항공사 사장 등을 공개 질타하면서 공직사회 긴장감이 높아졌다는 평가가 나왔다.\n\n이 대통령은 이런 상황을 의식한 듯 “모르는 걸 아는 척 하는 것이 진짜 문제”라고 밝혔다. 그는 “투명하게 했으면 좋겠다. 상사를 속이는 것은 절대 용납돼서는 안 되고 보고는 객관적으로 투명하게 해야 한다”며 “우리가 충성해야 할 대상은 상사가 아니고 국민이다. 상사로 표현되는 국민”이라고 말했다. 이 대통령은 “국민들이 저한테 물어보라고 요구하는 게 많다. 국민 시각에서 물어보는 것”이라고 했다.\n\n이 대통령은 이날 식약처 업무보고에서 정책 성과를 낸 실무자를 호명하며 칭찬했다. 그는 “식약처는 전에 (국가정보자원관리원에서) 불이 났을 때 별도 시스템을 만들어서 민원 처리를 했다고 하던데, 그 담당자가 누구냐”고 물었다. 오유경 식약처장은 “김익상 정보화담당관”이라고 답했고, 이 대통령은 “아주 훌륭하게 잘 처리했다”며 “박수 쳐달라”고 말했다. 이 대통령은 문화체육관광부 업무보고에서는 정용석 국립박물관문화재단 사장을 향해 “‘뮷즈’(박물관 기념품)를 엄청나게 많이 팔았다면서요?”라며 “잘하셨다. (국중박) 분장대회 그것도 아이디어 아주 괜찮았다”고 칭찬했다. 이 대통령은 국민권익위원회 업무보고에선\n\n이 대통령은 이날 국무회의에선 “신안군 내에서 (재생에너지) 사업을 하려면 주민 몫으로 30%가량 의무 할당하고 있지 않느냐”며 “아주 모범적 형태로 보인다”고 말했다. 그러면서 “지나가다 우연히 (인터뷰를) 봤는데, 신안군의 담당 국장이 엄청 똑똑한 것 같다”며 “(기후에너지부에서) 데려다 쓰든지 하는 것도 검토해보라”고 했다.\n\n이 대통령은 업무보고 때마다 정책 성과를 내 거나 명쾌한 답을 내놓은 실무자를 칭찬하고 있다. 그는 지난 11일 농림축산식품부 업무보고에서 유전자변형식품(GMO) 콩 수입 규모 등에 대해 구체적 답을 내놓은 변상문 농식품부 식량국장을 모범사례로 꼽으며 칭찬한 바 있다. 변 국장은 이후 ‘콩GPT’란 별명을 얻었다.\n\n이 대통령은 명확한 답을 하지 못하는 기관장과 실무자는 질타했다. 이 대통령은 복지부 업무보고에서 서국진 마약퇴치운동본부 이사장이 마약사범 재소자 교육 주체 등에 대해 명확한 답을 하지 못하자 “정확하게 (답해라), ‘주로’ 이런 표현 하지 말고”라며 한숨을 내쉬었다. 또 마약사범의 재활교육 의무에 대해 답하는 과정에서 강백원 식약처 마약안전기획관이 기소유예와 집행유예를 헷갈려 답하자 “허, 참. 기소유예와 집행유예를 구분을 못 하고 있다”고 나무랐다.\n\n이 대통령은 국가유산청 업무보고에선 허민 국가유산청장에게 “수장 문화재 관리 문제에 국민이 관심이 있는 것 같다. 아무나 막 들어가서 심지어 빌려갔다는 설도 있다”며 “빌려준 건 다 돌려받았느냐”고 물었다. 윤석열 정부 대통령실은 국가유산청 전승공예품 은행에서 무형문화재 제작 전승 공예품 63점을 빌려갔고, 이 중 찻잔 1개를 파손해 300만원을 변상한 사실이 뒤늦게 알려졌다.\n\n이 대통령은 허 청장이 “(공예품은) 다 돌려받았다”고 답하자 “확인이 확실히 된 것이냐. 하나는 깨졌다는데 깨지면 안 되는 거 아니냐”고 재차 물었다. 이 대통령은 “결국 비정상적 관리 문제 아니겠느냐”면서 “모든 행정은 국민의 눈에 맞아야 한다. 장관이든 대통령이든 특권층이 아니지 않나”라고 지적했다. 허 청장은 “지난 3년의 잘못한 사실을 시인하고 국민께 사죄드리고 있다”며 “이번에 관련 제도를 다 바꿨다”고 답했다.\n\n생중계식 업무보고를 통해 이 대통령의 공직사회 신상필벌 원칙이 분명하게 드러난다는 평이 나온다. 이 대통령은 이날 국무회의에서 “공직자들의 특별한 헌신과 성과에 대해 특별한 보상을 하겠다”며 “평소 열심히 일하는 사람들이 존중받고 사고뭉치들은 골라내서 엄정하게 책임을 물어야 한다”고 말했다.\n\n이 대통령은 ‘망신주기식 업무보고’라는 야당의 비판을 의식한 듯한 발언도 했다. 그는 복지부에 연명치료에 대해 질의를 하던 중 ‘꼬투리’라는 단어를 두 번이나 사용하며 “요새 말만 하면 꼬투리 잡아서 자꾸 전제를 달게 된다. 내 얘기(의견)가 아니라 누가 그런 얘기를 하더라”며 연명치료를 중단했을 때 보험료를 줄여주는 방안 등을 제안했다.\n이유진 기자 yjleee@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이유진 기자 경향신문\n구독\n이 대통령 “저희나라·대인배, 듣기 싫다” 언어 순화 교육 강조…“‘죄명’이라는 사람도 있다” 농담도\n‘콩GPT’ 별명 얻은 농식품부 식량정책관, 이 대통령이 뽑은 업무보고 BEST 사례\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'체납 1위' 최은순, 과징금 25억 끝내 안 냈다···경기도·성남시, 공매 절차 돌입\n카카오톡 업데이트하세요···오늘부터 '친구 목록' 복원, 개편 3개월 만에 '백기'\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n[단독]경찰, '신생아 유기' 베트남 유학생 2명 구속영장 신청\n'가정·학교 폭력' '시험부정' 폭로 중인 전두환 손자···\"살풀이\", \"AI 순기능\" 반응도\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n“경찰은 쿠팡 비호 멈춰라”···경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n3대 특검\n특검 “대통령실 용산 이전, 윤석열·군 밀착 계기···12월3일, 트럼프 취임 전 혼란기 노린 듯”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 12
        }
      ]
    }
  ]
}