{
  "category": "politics",
  "scraped_at": "2025-12-16T18:56:25.420107",
  "topics": [
    {
      "topic_title": "與, 내란재판부법 명칭 '윤석열' 삭제…2심도입·내부추천 잠정결론",
      "topic_summary": "정금민 더불어민주당이 위헌 소지가 불거진 '내란전담재판부 설치법' 수정안을 마련하기로 했다. 법안 명칭은 처분적 법률(특정한 개인이나 사건을 대상으로 하는 법)이란 문제 제기를 해소하기 위해",
      "related_articles_count": 62,
      "articles": [
        {
          "title": "與, 내란재판부법 명칭 '윤석열' 삭제…2심도입·내부추천 잠정결론",
          "url": "https://n.news.naver.com/mnews/article/003/0013660944",
          "published_at": "2025-12-16T15:06:08",
          "content": "민주 정책위, 의총서 내란전담재판부 설치법 수정안 설명\n[서울=뉴시스] 고승민 기자 = 박수현 더불어민주당 수석대변인이 16일 서울 여의도 국회에서 비공개 의원총회 관련 백브리핑을 하고 있다. 2025.12.16. kkssmm99@newsis.com\n[서울=뉴시스]정금민 이창환 한재혁 기자 = 더불어민주당이 위헌 소지가 불거진 '내란전담재판부 설치법' 수정안을 마련하기로 했다. 법안 명칭은 처분적 법률(특정한 개인이나 사건을 대상으로 하는 법)이란 문제 제기를 해소하기 위해 특정 사건 명칭을 뺀 '내란 및 외환에 관한 특별전담 재판에 관한 특별법'으로 잠정 결정했다.\n\n박수현 민주당 수석대변인은 16일 국회에서 열린 의원총회 후 기자들과 만나 \"추후 원내대표를 중심으로 정책위원회와 함께 정리해 다시 당론으로 발의할 것\"이라며 이같이 말했다.\n\n민주당은 이날 내란전담재판부를 2심부터 도입하고 '재판부 추천위' 추천권을 사법부 내부에 주는 방향으로 방향으로 공감대를 이룬 것으로 전해졌다.\n\n여당 주도로 지난 3일 국회 법제사법위원회 전체회의를 통과한 내란전담재판부법 대안은 1심과 항소심에 내란전담재판부를 각각 2개 이상 설치하는 내용이 골자다. 3대 특검(내란·김건희·채상병 특검) 사건을 담당할 영장전담 판사를 두는 방안도 포함됐다.\n\n또 영장전담·전담재판부 법관은 헌법재판소 사무처장·법무부장관·판사회의가 3명씩 추천한 위원 9명으로 구성된 후보추천위원회에서 2배수를 추천하면 대법원장이 그 중에서 임명하도록 했다.\n\n다만 내란전담부를 두고 당 내부에서도 \"법원의 무작위 사건 배당 원칙을 훼손한다\"는 취지의 우려가 제기됐다. 내란전담재판부 자체가 헌법상 사법권과 법관 임명권을 벗어나 '제 3자가 진행되고 있는 특정 사건에 특정 법관을 인위적으로 배당'하겠다는 것이어서 무작위 배당 원칙을 거스르기 때문이다.\n\n이에 대해 박 수석대변인은 \"위헌 소지를 좀 삭제한 것\"이라며 \"1차 (의원총회) 때 워낙 소중하고 귀한 의견을 20분 정도 주셨기에 충실히 반영했고, 오늘 의원총회에서는 별도로 정책위원회가 제안한 수정안에 대해 특별한 이견은 없었다\"고 했다.\n\n정금민 기자(happy7269@newsis.com)\n이창환 기자(leech@newsis.com)\n한재혁 기자(saebyeok@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정금민 기자 뉴시스\n구독\n전재수 '한학자 자서전' 든 사진에 \"선거 때 사진 요청 어떻게 마다하나\"\n與 \"내란 의혹 충분히 해소되지 않아…'2차 종합특검' 추진\"\n이창환 기자 뉴시스\n구독\n법사위, 친족상도례 개선 형법·하급심 판결문 공개 확대 형소법 의결\n與, '통일교 접촉' 보도에 \"정진상, '사실 아니다'라고 밝혀\"\n한재혁 기자 뉴시스\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n與 \"통일교 관련 '민주당 명단' 근거 부족…野 특검요구는 물타기\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n\"예뻐서 눈 멀었다\"…돌싱男이 꼽은 이혼 원인\n추성훈과 이혼 생각 질문에 야노 시호 \"매번\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n이슈\n3대 특검\n이종호 측 \"김건희에 수표로 3억 줬다\"…특검, 징역 4년 구형(종합2보)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n21\n흥미진진\n1\n공감백배\n1\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 48,
          "comment_count": 61
        },
        {
          "title": "민주당, 내란재판부법 대폭 수정…전담판사 추천 모두 판사가 하고, 대법원장이 임명",
          "url": "https://n.news.naver.com/mnews/article/032/0003415608",
          "published_at": "2025-12-16T18:36:00",
          "content": "정청래 더불어민주당 대표가 16일 국회에서 열린 민주당 의원총회에 입장하고 있다. 연합뉴스\n\n\n더불어민주당이 16일 위헌 논란이 제기된 내란전담재판부 설치법안을 대폭 수정해 추진하기로 했다. 전담재판부 판사 후보 추천위에서 법원 외부 인사를 배제하고, 전담 판사는 대법관 회의를 거쳐 대법원장이 임명토록 했다. 2심부터 적용하고 법안 명칭에서 ‘윤석열’이 빠진다. 수정된 법안은 이르면 21일 국회 본회의에서 처리될 전망이다.\n\n박수현 수석대변인은 이날 국회에서 열린 비공개 의원총회 뒤 기자들과 만나 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법안’이었던 내란전담재판부 설치법안 명칭에서 윤 전 대통령 이름을 빼기로 했다고 밝혔다. 박 수석대변인은 “(특정인과 특정 사건을 겨냥한) 처분적 법률이라는 점을 제거하기 위해 특정 사건의 명칭을 뺐다”고 설명했다. 수정된 법안 명칭은 ‘내란 및 외환에 관한 특별전담 재판에 관한 특별법’이다.\n\n전담재판부 판사 추천위는 헌법재판소 사무처장과 법무부 장관을 제외하고 법관으로만 구성키로 했다. 전담재판부 판사 후보자들은 대법관 회의를 거쳐 대법원장이 최종 임명한다. 한정애 정책위의장은 이날 의총에서 전국법관대표회의 6인, 판사회의 3인으로 전담재판부 판사 후보추천위를 구성하는 안을 공유한 것으로 알려졌다. 박 수석대변인은 “외부 관여를 제외하고 내부에서 구성하는 것으로 방향이 잡혔다”고 말했다.\n\n전담재판부는 2심부터 적용하기로 했다. 기존안에는 이미 진행 중인 1심 재판도 재판장 재량으로 전담재판부 이관 여부를 결정하도록 했는데, 진행 중인 재판은 법 적용에서 제외된다.\n\n전담재판부 수는 4~5개로 늘려 설치할 것으로 보인다. 김현정 원내대변인은 기자들과 만나 “복수 이상의 전담 재판부를 설치하고 그중 하나는 반드시 영장재판부여야 한다”고 말했다. 전담재판부가 무작위 배당 원칙에 어긋난다는 지적에 대응하려는 조치로 풀이된다.\n\n사면·복권 제한과 구속 기간을 최대 1년으로 연장하는 내용은 내란전담재판부 설치법안에서는 삭제된다. 당 핵심 관계자는 이날 기자와의 통화에서 “(사면 제한은) 사면법에서 군을 동원한 내란 외환죄의 경우에는 조금 달리 정하는 게 맞겠다”고 말했다. 이 관계자는 “(기존안에 있던) 구속 기간 (연장)은 빠질 것”이라며 “(구속 기간은) 형사소송법에서 논의해야 하는 사항인데 (윤 전 대통령 등에) 소급적용되진 않는다”고 말했다. 당 지도부는 이번 수정안에 따라 위헌 소지가 해소된 만큼 위헌법률심판 제청 시에도 재판을 정지하지 않도록 하는 헌법재판소법 개정안은 추진하지 않을 예정이다.\n\n지난 11일 국회에서 열린 의원총회에서 더불어민주당 의원들이 정청래 대표의 발언을 듣고 있다. 연합뉴스\n\n\n20명 가까운 의원들이 위헌 소지가 있다며 우려 의견을 표한 지난 8일 의총과 달리 이날 의총에선 별다른 의견 개진이 이루어지지 않았다. 이날 의총에 불참한 한 의원은 “원점에서 하는 게 옳으냐 아니냐를 논의하는 자리라면 갑론을박하겠지만 이미 대통령실과 당 지도부가 다 (조율)했다고 한 것 아니냐”며 “문제를 제기한들 큰 의미가 없다”고 말했다. 정청래 대표는 이날 의총에서 “많은 분의 의견을 수렴했다”며 “조금이라도 위헌 시비가 있는 것은 이제 안 하겠다”는 취지로 말한 것으로 알려졌다.\n\n민주당은 그동안 내란전담재판부 설치 명분으로 ‘조희대 사법부에 대한 불신’을 들었지만, 위헌 소지 차단을 위해 내용을 대폭 수정하면서 조 대법원장이 내란전담재판부 판사를 임명권을 갖고, 2심부터 적용토록 하면서 입법 자체가 큰 의미가 없어졌다는 평가도 나온다. 당 지도부가 위헌 소지에도 불구하고 내란전담재판부 설치를 수차례 공언한 만큼 실효성과 관계없이 추진할 수밖에 없는 상황이라는 분석도 나왔다. 민주당 중진 의원은 이날 통화에서 “(이 법은) 1심에서 (윤 전 대통령에게) 무기징역이 나와버리면 힘이 다 빠지는 이야기 아닌가”라며 “문제는 위헌 시비를 피할 수 있어야 하는데 위헌 시비 들어오는 것 자체가 문제다”라고 말했다. 그는 “(이 법은) 이상하게 정 대표의 아이템처럼 되어버렸다”고 말했다. 민주당은 오는 21일 혹은 22일 열리는 본회의에 법안 수정안을 올려 연내 처리하겠다는 방침이다.\n박하얀 기자 white@kyunghyang.com\n심윤지 기자 sharpsim@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박하얀 기자\n박하얀 기자 경향신문\n구독\n‘내란 사과, 극우 절연’ 반송 당한 사과···혁신당 “답례품인데, 국힘 강한 거부감 표한 것”\n역사학자 출신 김준혁, 대통령 ‘환단고기’ 논란에 “동북아재단 이사장 역사관 질문한 것”\n심윤지 기자 경향신문\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n전재수, 한학자 저서 들고 찍은 사진에 “형님, 누님 사진 찍자는데 어떻게 마다하나”\n조국 “불법계엄 사과한 국힘 의원 25명, 극우본당 뛰쳐나와 새 정당 창당하라”\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'체납 1위' 최은순, 과징금 25억 끝내 안 냈다···경기도·성남시, 공매 절차 돌입\n카카오톡 업데이트하세요···오늘부터 '친구 목록' 복원, 개편 3개월 만에 '백기'\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n[단독]경찰, '신생아 유기' 베트남 유학생 2명 구속영장 신청\n'가정·학교 폭력' '시험부정' 폭로 중인 전두환 손자···\"살풀이\", \"AI 순기능\" 반응도\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n“경찰은 쿠팡 비호 멈춰라”···경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n3대 특검\n특검 “대통령실 용산 이전, 윤석열·군 밀착 계기···12월3일, 트럼프 취임 전 혼란기 노린 듯”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "‘내란재판부’ 대법원장 인사권 보장… 법조계 “위헌 소지 여전”",
          "url": "https://n.news.naver.com/mnews/article/022/0004090738",
          "published_at": "2025-12-16T18:30:11",
          "content": "與, 법안 상당부분 수정 ‘고육책’\n\n법안명에 ‘12·3’ ‘윤석열’ 삭제\n사면권 제한 조항도 수정 시사\n與 “위헌 소지 최소화 아닌 삭제”\n법왜곡죄는 일정상 2026년 1월 재논의\n\n“특정 사안에 별도 재판부 지정\n위헌심판 제청 가능성 여전” 지적\n\n16일 더불어민주당이 국회 법제사법위원회 문턱을 넘었던 내란전담재판부 설치법을 상당 부분 수정해 처리하기로 정한 것은 일종의 ‘고육책’으로 분석된다. 법안의 위헌성 시비를 없애 본회의 처리에 따른 부담을 덜고, 윤석열 전 대통령을 비롯한 내란 사건 주요 피고인들이 트집을 잡아 재판을 지연시키는 불상사를 방지하기 위한 조치다. 민주당은 국민의힘의 필리버스터(무제한 토론)에 따른 물리적 시간 부족을 고려해 내란전담재판부 설치법과 함께 거론돼 온 법왜곡죄 처리 일정은 내달 재논의할 방침이다.\n의총 향하는 정 대표 더불어민주당 정청래 대표(왼쪽)와 한민수 당대표 비서실장이 16일 서울 여의도 국회에서 열린 정책 의원총회에 참석하기 위해 걸어가고 있다. 민주당은 의총에서 내란전담재판부 설치법의 판사 추천과정에서 법원 외부 인사는 전면 배제키로 하는 등 위헌 소지를 없애기로 했다. 허정호 선임기자\n◆“위헌 소지 ‘최소화’ 아닌 ‘삭제’”\n\n민주당 주도 내란전담재판부 설치법 수정 구상의 핵심은 재판부 구성을 전적으로 사법부 내부 추천에 맡긴다는 점이다. 대법원장 고유의 법관 인사권을 보장하겠다는 것이다. 기존 법안은 법무부 장관과 헌법재판소 사무처장이 내란전담재판부 법관 후보추천위원 선정에 관여할 수 있도록 해 삼권분립 가치를 정면으로 훼손한다는 우려가 법원과 대한변호사협회는 물론 민주사회를위한변호사모임과 같은 진보 성향 단체들로부터도 제기됐다.\n\n법안의 기존 명칭인 ‘12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법안’은 고집하지 않기로 했다. ‘12·3’과 ‘윤석열’을 법안 명칭에서 빼기로 했다. 개별 사건에 대한 법률 금지 원칙에 위배되는 ‘처분적 법률’이라는 지적에서 벗어나기 위해서다. 아울러 기존 1·2심에 적용하기로 했던 내용을 고쳐 2심부터 적용하기로 했다. 이미 윤 전 대통령의 내란 사건 1심이 막바지인 점이 고려됐다.\n\n민주당 박수현 수석대변인은 “위헌 소지를 ‘최소화’했다는 표현은 막연하다. 위헌 소지를 ‘삭제’한 것”이라고 강조했다. 박 대변인은 “법안 수정은 이번 주에 될 것”이라며 “구체적으로 언제 당론으로 추인하는 절차를 거칠지는 지금 밝히기 이르다”고 말을 아꼈다. 여당은 내란 사범에 대한 대통령의 사면권을 제한하는 기존 안의 수정 가능성도 내비쳤다. 김현정 원내대변인은 “12·3 불법 계엄에 대해서만 그렇게 하는 것도 위헌 시비가 있다고 한다”고 말했다.\n서울 서초구 대법원. 연합뉴스\n◆법조계 “그래도 위헌요소 여전”\n\n법조계에선 내란전담재판부 설치법 수정안으로 통과되더라도 위헌법률심판 제청 가능성은 여전하다는 시각이 팽배하다. 헌재 사무처장과 법무부 장관 등 외부 인사가 재판부 추천 인사에서 배제되더라도 특정 사안에 대한 재판부를 별도로 두는 것은 헌법상 재판 독립 원칙의 주요 근간인 배당 임의성이 사라지기 때문이다.\n\n수도권 법원의 한 부장판사는 “‘대법관 회의를 거쳐 대법원장이 내란전담재판부 법관을 임명한다’는 내용으로 법이 통과될 경우, 대법원이 법률의 이해관계자가 되는 것이어서 대법관 회의나 대법원장이 위헌법률심판 제청 등의 방식으로 설치법의 위헌성에 대해 문제 제기를 할 가능성도 배제할 수 없다”고 말했다.\n\n내란전담재판부 설치법과 함께 거론돼 온 법왜곡죄는 국민의힘의 필리버스터(무제한 토론) 감행을 고려해 내년 1월로 처리 시점이 미뤄지게 됐다. 이 법안은 검사가 처벌 목적으로 사건을 조작하거나 판사가 특정 피고인을 봐줄 목적으로 법을 잘못 적용하는 등 행위를 할 경우 처벌하는 것이 골자다. 국민의힘은 이 법안도 ‘악법’으로 규정하고 있어 새해에도 여야 진통은 불가피하다.\n사진=연합뉴스\n민주당 한 의원은 “법왜곡죄의 법 조문이 모호하다는 일각의 지적이 제기되고 있는데, 이것보다 구체적인 법안이 없다”며 “법 왜곡죄가 추상적이라고 한다면 형법상 사기죄나 직권남용죄도 다 모호해서 적용할 수 없다는 말과 똑같다. 받아들이기 어려운 주장”이라고 일축했다.\n\n특히 법왜곡죄는 형법 98조(간첩법) 개정안과 동일한 형법 개정안 대안으로 묶여 있다. 민주당 원내 핵심 관계자는 “법왜곡죄와 간첩법 개정안이 둘 다 통과되거나 둘 다 통과하지 못하는 구조”라고 설명했다. 국민의힘으로선 장동혁 대표도 발의했던 간첩법 개정안이 당론 법안인데, 법왜곡죄와 하나의 형법 개정안으로 묶인 데 당혹스러워하는 분위기다. 국민의힘 관계자는 “왜 민주당이 두 법안을 묶었는지 모르겠다”고 했다.\n\n배민영·김나현·홍윤지 기자\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n배민영 기자 세계일보\n구독\n조국 “尹과 단절 선언한 국힘 의원 25명, 탈당하라”\n盧·文정부 청와대 출신 김영배, 서울시장 출사표 던진다\n김나현 기자 세계일보\n구독\n與 김병기 “간첩법 개정 하루빨리 해야”… 野에 결단 촉구\n공동대표발의 1%도 안 돼… 협치 ‘실종’ [22대 국회 발의 법안 전수조사]\n홍윤지 기자 세계일보\n구독\n문형배 “재판소원 반대”… 박은정 “하급심 강화 우선”\n헌재, 18일 조지호 경찰청장 탄핵심판 선고…탄핵소추 1년여만\n구독\n세계일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n세계일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"결혼해 팔자 바꾸고 싶었다\"…박소현, 이제야 밝힌 골드미스의 속마음\n\"너희도 못벗어나\" 박나래 입건…\"다 공감할걸?\" 양민준 신상공개 [금주의 사건사고]\n80세 선우용여, '뇌 손상·실명' 한꺼번에 찾아와…무슨 일?\n또래보다 유독 느리게 늙는 이유…과학이 포착한 '이 습관'\n'동네 사람들도 몰랐다'…조보아, 숨겨진 금수저 성장사\n세계일보 언론사가 직접 선정한 이슈\n이슈\n탐사기획 ‘당신이 잠든 사이’\n절반은 50대 이상… 73% ‘민간 대행 소속’ [탐사기획-당신이 잠든 사이]\n이슈\n톡톡생활경제\n청년들 \"왜 냉소적으로 변했냐고요?”…2명 중 1명 타인 못 믿고, 삶의 만족도 OECD 하위권\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "與, 내란재판부법 수정안 이르면 21일 처리…'도루묵' 우려도",
          "url": "https://n.news.naver.com/mnews/article/421/0008664372",
          "published_at": "2025-12-16T17:54:39",
          "content": "2심부터·판사 추천권 위헌소지 없앴지만…조희대가 임명\n구속기한·사면복권 제한 일반법에서…지지층 반발 가능성\n16일 서울 여의도 국회에서 더불어민주당 비공개 의원총회가 열리고 있다. 2025.12.16/뉴스1 ⓒ News1 신웅수 기자\n\n\n(서울=뉴스1) 서미선 임윤지 기자 = 더불어민주당이 16일 의원총회를 거쳐 위헌 소지를 제거한 내란전담재판부 설치법 수정안을 마련했다.\n\n1심이 아닌 2심부터 전담재판부를 도입하고, 전담재판부 판사 추천에선 외부 입김을 배제하며, 구속기간 연장과 사면·복권 제한은 해당법에서 삭제하고 일반법 개정으로 추진해 위헌 여지가 없게 하는 쪽으로 방향이 잡혔다.\n\n다만 전담재판부 판사 추천을 법원 내부에서만 받고 대법원장이 임명하도록 해 여당 강성 지지층 사이 반발 등 잡음이 나올 가능성은 있다. 결국 '조희대 사법부'가 최종 결정권을 쥐는 셈이어서다.\n\n이날 박수현 수석대변인 등의 의총 뒤 브리핑에 따르면 내란전담재판부 설치법은 '처분적 법률'이라는 문제가 지적되며 법안명에서 '12·3 윤석열 비상계엄'이라는 특정 사건과 인명을 뺐다.\n\n'12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'에서 '내란 및 외환 전담재판부 설치에 관한 특별법'으로 바꾼 것이다. 처분적 법률은 특정 개인·사건을 대상으로 하는 법으로, 헌법은 이런 법률로 기본권을 침해하는 것을 원칙적으로 금한다.\n\n기존에 내란 사건 1·2심 재판이 계속 중인 경우 전담재판부로 이송할 수 있다는 조항은 1심은 빠지고, 2심부터 전담재판부를 도입하는 것으로 손봤다.\n\n전담재판부 후보 추천위 추천권에선 외부 관여를 빼고, 판사회의·전국법관대표회의 등 법원 내부 인사로만 하도록 했다. 법무부 장관, 헌법재판소 사무처장 등을 지운 것이다.\n\n전담재판부는 4~5개 정도로 구성해 이 중 하나를 본안 재판은 하지 않는 영장전담재판부로 지정한다. 복수 전담재판부 중 1개는 영장전담재판부, 1개는 본안 재판을 할 전담재판부로, 2번에 걸쳐 무작위 배당을 하는 시스템이다.\n\n내란·외환 혐의 피고인 구속기간을 1년(현행 형사소송법은 6개월)으로 연장하고, 관련 사면·복권을 불허하는 내용은 해당 특별법에서 빼고, 일반법 개정으로 추진하는 것으로 가닥이 잡혔다. 각각 형사소송법, 사면법 개정을 통해서다.\n\n김현정 원내대변인은 \"(특별법에) 내란·외환의 경우 사면 복권을 제한한다고 해도 대통령의 사면권을 제한할 수 있고 그게 위헌 소지가 있다. 위헌 소지 없는 문구를 일반법에 만들어 넣자는 것\"이라고 설명했다.\n\n수정안은 21일 또는 22일 2차 임시국회 첫 본회의에 상정할 예정이다. 구속기간, 사면·복권 등을 손본 수정안이 성안되면 본회의 전 의총을 열어 당론 추인 절차를 밟는다.\n\n의총에 앞서 이날 오전 당 지도부가 비공개 회동을 통해 소위 '법사위 강경파'와 이견을 조율하면서 의총에선 법사위 추미애 위원장, 김용민 위원이 사면 관련 보완 의견을 거론한 정도로, 반대는 없었다고 한다.\n\n정청래 대표는 의총 마무리 발언에서 \"법사위에서 성안하고 만든 초안도 평가하고 인정해야 한다\"며 \"저는 위헌이라고 생각 안 하는데, 시비가 걸려 중요한 게 늦어지면 안 되니 이렇게 정리한다. 법사위원들이 애쓰고 고생했다\"고 치켜세운 것으로 알려졌다.\n\n이어 \"다만 처분적 법률 등 위헌 소지가 있는 것을 다 끊고 가자\"고 했다. 수정안의 당위를 강조한 것이다.\n\n다만 당 안팎에서 잡음이 일 가능성은 여전하다.\n\n당내에선 전담재판부 후보를 대법관이 제청해 대법원장이 임명하는 것이라 결국 '조희대 사법부'에 힘을 실어주는 것 아니냐며 강성 지지층이 비판할 수 있다. 다만 김 원내대변인은 \"다른 야당, 조국혁신당 의견까지 망라해 위헌 시비를 없애자는 취지라 당원들도 이해할 것 같다. (당내) 찬반이 갈린 게 아니지 않느냐\"고 했다.\n\n법안명을 '내란·외환에 대한'으로 일반화하며 적용 범위를 넓힌 것에 국민의힘이 반발할 가능성도 배제할 수 없다.\n서미선 기자 (smith@news1.kr),임윤지 기자 (immune@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서미선 기자\n서미선 기자 뉴스1\n구독\n판 커지는 6·3지선…10석 안팎 미니 총선 가능성, 조국·한동훈 저울질\n'통일교 게이트' 정치권 강타…전재수·강선우·노영민 부인\n임윤지 기자\n임윤지 기자 뉴스1\n구독\n與 \"통일교 연루 근거 제시되면 가차 없이 처리\"…특검엔 선 그어\n'친명 vs 친청' 막 오른 與 최고위원 보궐선거…15~17일 후보 등록\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n3대 특검 尹정부 수사\n내란·해병특검 수사 종료…김건희특검, 금주 윤석열·한동훈·이준석 줄소환\n이슈\n윤석열 재판\n\"의원 끌어내라는 지시 없었다\"…이진우, 尹 재판서 진술 번복\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 6
        },
        {
          "title": "與 \"내란재판부 2심부터… 재판관 추천권 외부인사 제외\"",
          "url": "https://n.news.naver.com/mnews/article/014/0005449954",
          "published_at": "2025-12-16T18:19:21",
          "content": "\"위헌 소지 삭제\" 수정안 마련\n법 명칭 '내란·외환' 일반화\n1심은 지귀연 재판부가 진행\n더불어민주당이 16일 의원총회를 열고 '내란전담재판부'의 각종 위헌 소지를 최소화한 수정안을 마련했다. 특별법으로 추진해왔던 내란전담재판부 설치는 일반법 형식을 차용할 예정이다. 특정 사건에 대한 '처분적 법률'이라는 위헌 소지를 회피하기 위해서다. 이 밖에 내란전담재판부 후보추천위원회 위원 추천권자에서 법무부 장관 등 외부 인사는 제외되며 내란전담재판부는 2심부터 운영된다는 내용도 수정안에 포함됐다.\n\n박수현 수석대변인은 이날 의원총회를 마치고 기자들과 만나 \"법조계와 시민사회를 비롯해 의견을 충분하게 들었고, 지난 정책 의원총회를 통해 20명에 가까운 의원들이 참여하며 충분한 공론화 과정을 거쳤다\"며 이같이 밝혔다.\n\n박 수석대변인은 \"처분적 법률이라는 위헌 소지를 제거하기 위해 법안에 특정 사건 명칭을 빼고 일반화하는 것으로 방향을 정리했다\"고 전했다.\n\n민주당은 내란전담재판부 설치를 위해 '12·3 윤석열 비상계엄 등에 대한 전담재판부 설치 및 제보자 보호 등에 관한 특별법'을 준비해왔다. 그러나 정치권과 법조계에서 구체적 사건이 법명에 들어가는 순간 특정 사례에 대한 처분적 법률이 될 수 있다며 위헌 소지를 제기한 바 있다.\n\n처분적 법률이란 특정한 개인이나 사건을 대상으로 하는 법으로, 헌법은 이런 법률로 기본권을 침해하는 것을 원칙적으로 금하고 있다. 이에 민주당은 '내란 및 외환에 관한 전담재판부 설치법'이라는 일반법 형식으로 발의해 처분적 위헌 소지를 일축하겠다는 계획이다.\n\n내란전담재판부 구성 방식에도 변화가 생긴다. 내란전담재판부 후보추천위원회 위원 추천권자 중 사법부 외부 인사는 이번 수정안을 통해 제외될 예정이다.\n\n이는 사법부의 자체적인 내란전담재판부 구성 절차를 보장하겠다는 취지다. 기존 법안은 법무부 장관 등 행정부 인사에 내란전담재판부 후보추천위원을 추천할 수 있는 권한을 부여했다. 이로 인해 행정부 인사가 사법부 고유 권한인 재판부 구성에 참여해 사법부 독립을 침해할 여지가 있다며 '삼권분립' 훼손 취지로 위헌 소지가 제기됐는데, 이를 사전에 차단하겠다는 것이다.\n\n김현정 원내대변인은 \"대표적인 위헌 시비가 외부에서 추천위원회를 구성하는 것\"이라면서 \"이번 수정안을 통해 위헌 시비조차 걸 수 없는 상황을 만들었다\"고 설명했다. 그러면서 민주당과 조희대 대법원장 간의 불신 문제에 대해서는 \"기존 법안에도 전담재판부 법관은 대법원장이 임명한다\"고 답했다.\n\n또 내란전담재판부는 1심이 아닌 2심 재판부터 적용되며 현재 진행 중인 심리에는 영향을 미치지 않을 전망이다.\n\n기존 특별법 초안에 들어있던 사면·복권 제한 조항과 내란·외환 혐의 피고인의 구속 기한 연장 문제는 제외될 전망이다. 민주당은 이번 수정안 과정에서 제외된 이 같은 내용은 이미 존재하는 일반법인 사면법과 형사소송법 개정을 통해 처리하겠다는 입장이다.\n\n박 수석대변인은 수정된 내용을 설명하면서 \"위헌 시비거리를 최소화했다는 표현은 막연하다\"며 \"이제는 '위헌 소지를 삭제했다'고 표현하겠다\"며 일각의 위헌성 제기를 거듭 일축했다.\n\n민주당은 이 같은 수정안을 기반으로 세부적인 내용들을 가다듬어 오는 본회의 일정인 오는 21일 혹은 22일 의원총회에서 당론 추인 절차를 거쳐 수정안을 본회의에 상정하겠다는 입장이다.\n\n김형구 기자 (gowell@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김형구 기자 파이낸셜뉴스\nTALK\nnew\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n[속보] 여야, 연금특위 연장-정개특위 구성 합의..필버는 계속\n[단독]與 \"원화 스테이블코인 법안 3月 중 통과 목표\"\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 반전\n\"성매매 비싸서..\" 남친 답변에 놀란 女 \"나는 더러워서..\" 충격\n유부녀 직장 상사와 8년간 불륜 관계 남편, 여사친과.. 끔찍\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모로 포기하신 분 찾습니다 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n\"피싱 당한거 같다\"..국민 67%, 공포에 떤다..쿠팡 유출 사태 후유증 확산\n이슈\n김건희 수사\n'김건희 측근' 이종호 측 \"金에게 수표 3억원 전달한 적 있다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "국힘 당무감사위 \"김종혁, 당원권 정지 2년 권고\"",
      "topic_summary": "국민의힘 당무감사위원회가 16일 '친한동훈계' 김종혁 전 최고위원에 대한 '당원권 정지 2년'의 중징계를 내려달라고 당 중앙윤리위원회에 요청했다. 국민의힘 당규상 징계는 제명, 탈당 권유, 당원권 정지, 경고 4가지",
      "related_articles_count": 56,
      "articles": [
        {
          "title": "국힘 당무감사위 \"김종혁, 당원권 정지 2년 권고\"",
          "url": "https://n.news.naver.com/mnews/article/015/0005225147",
          "published_at": "2025-12-16T15:53:18",
          "content": "이호선 국민의힘 당무감사위원장 브리핑\n\"김종혁, 국힘 '북한 노동당'에 비유\"\n\"당원 모욕·당 대표 인격 모독\"\n이호선 국민의힘 당무감사위원장. / 사진=연합뉴스\n\n국민의힘 당무감사위원회가 16일 '친한동훈계' 김종혁 전 최고위원에 대한 '당원권 정지 2년'의 중징계를 내려달라고 당 중앙윤리위원회에 요청했다. 국민의힘 당규상 징계는 제명, 탈당 권유, 당원권 정지, 경고 4가지 형태로 나뉜다. 당원권 정지는 최소 1개월에서 최장 3년이다.\n\n이호선 당무감사위원장은 이날 서울 여의도 국민의힘 중앙당사에서 진행한 당무감사위를 마친 뒤 브리핑을 열고 \"당무감사위는 이날 김종협 고양시병 당협위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부했다\"며 \"징계 수위는 당원권 정지 2년으로 권고하기로 했다\"고 했다.\n\n이 위원장은 김 전 최고위원의 주요 혐의 내용에 대해 \"2025년 9~10월 다수의 언론 매체에 출연해 당을 극단적 체제에 비유했다. 당 운영을 파시스트적이라고 표현하고 국민의힘을 북한 노동당에 비유했다\"며 \"당원에 대한 모욕적 표현을 했다. 당원을 망상 바이러스를 퍼뜨리는 사람들, 망상에 빠진 사람들도 정신 질환자에 비유했다\"고 했다.\n\n이 위원장은 \"장동혁 대표에 대해 '영혼을 판 것', '줄타기', '양다리' 등 표현으로 인격 모독도 했다. 당론 불복을 공개적으로 선언한 바도 있다\"며 \"본인은 당을 건강하게 만들고 당내 민주화 하나의 수단으로서 이런 비판을 했다고 하지만, 당내 절차를 오해한 선동이며, 자신의 정치적 입지를 강화하기 위해 자기 당을 희생으로 삼는 자기 정치의 전형적인 사례에 해당한다고 봤다\"고 했다.\n\n한편, 이 위원장은 한동훈 전 대표 가족이 연루됐다는 의혹이 제기된 '당원 게시판' 사태에 대해선 \"확인하는 절차를 밟고 있다\"고 했다. 이 위원장은 전날 자신의 블로그에 \"소가 본래 (들이) 받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것\"이라는 글을 올려, 당원 게시판 조사에 반발하는 한 전 대표를 비롯한 친한동훈계를 겨냥했다는 해석을 낳았다.\n\n홍민성 한경닷컴 기자 mshong@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n홍민성 기자\n홍민성 기자 한국경제\n구독\n\"○○○ 덮으려고\"…조진웅·조세호·박나래 논란에 '음모론' [이슈+]\n팝핀현준 \"성적 수치심 느끼게 한 점 반성\"…교수직 사임\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"이번엔 될 것 같아사\" 21억 복권 당첨된 사연\n요즘 누가 괌-사이판 가…인기 시들해진 이유\n\"고등어 없나요?\"…장 보러 마트 갔다가 '깜짝'\n\"천문학적으로 돈 벌 기회\"…주가 14배 폭등\n\"나이키 신발 민망해서 못 신겠다\"…40대 탄식\n2026년 종합 신년 운세\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘의 뉴스, 퀴즈로 맞혀보세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n이종호 전 대표 측 \"김건희에게 3억 수표로 줬다\"\n이슈\nAI 거품론\n\"AI버블론 없다\"…'25년 사상 최대 투자'에 한국 돈도 긁어갔다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n4\n흥미진진\n0\n공감백배\n6\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 20,
          "comment_count": 18
        },
        {
          "title": "[단독] 김종혁 \"이호선, 부정선거·계엄 인정하는 인물…장동혁, '정치적 책임'져야\"",
          "url": "https://n.news.naver.com/mnews/article/586/0000118257",
          "published_at": "2025-12-16T17:40:20",
          "content": "[박성의 기자 sos@sisajournal.com]\n\n국민의힘 당무감사위, 金에 '당원권 정지 2년' 권고…\"당 희생물 삼아 자기 정치\"\n김종혁 \"이호선, 부정선거 인정하고 계엄 긍정하는 인물…위원장 자격 없어\" 반발\n\"당무감사위원 명단 공개하라…정당 민주주의 훼손한 사람들 누군지 국민 앞에 밝혀야\"\n\"친한계가 집단적으로 목소리를 낼 계획은 없다…개인적으로 대응할 것\"\n\n김종혁 전 국민의힘 최고위원이 1월15일 서울 용산구 시사저널 사옥에서 인터뷰를 갖고 있다. ⓒ시사저널 이종현\n\n\n국민의힘 당무감사위원회가 16일 김종혁 전 국민의힘 최고위원(경기 고양병 당협위원장)에게 '당원권 2년 정지' 징계를 권고한 가운데, 김 전 최고위원은 \"이호선 당무감사위원장을 임명한 장동혁 국민의힘 대표가 정치적 책임을 져야 한다\"고 비판했다.\n\n김 전 위원은 이날 시사저널과 통화에서 \"이호선 당무감사위원장은 부정선거를 인정하고 비상계엄을 긍정하는 당무감사위원장 자격이 없는 사람\"이라며 이같이 말했다. 그러면서 \"이런 인사를 당무감사위원장으로 임명한 장동혁 대표가 정치적 책임을 져야 한다\"고 했다.\n\n김 전 위원은 당무감사위가 제시한 징계 사유에 대해서도 전면 부인했다. 당무감사위는 김 전 위원 징계를 권고한 주요 사유로 △언론 인터뷰를 통한 당내 분열 조장 △특정 종교(신천지 등)를 사이비로 규정하는 차별적 표현 △당론 불복을 공개적으로 선언한 점 등을 거론했다.\n\n이에 대해 김 전 위원은 \"내가 당원을 모멸하고 당을 모욕했다는 주장 모두 인정할 수 없다\"며 \"내일 당무감사 과정에서 위원들이 했던 질문과 내가 했던 답변을 모두 공개하겠다\"고 밝혔다.\n\n그는 당무감사위 구성의 정당성에도 문제를 제기했다. 김 전 위원은 \"당무감사위원들의 명단을 공개하라\"며 \"정당 민주주의를 훼손한 사람들이 누구인지 국민 앞에 밝혀야 한다\"고 강조했다.\n\n다만 김 전 위원은 당무감사위의 결정이 '계파 갈등' 전초전으로 비치는 데 대해서는 경계했다. 그는 \"친한계가 집단적으로 목소리를 낼 계획은 없다\"며 \"개인적으로 대응할 것\"이라고 말했다.\n\n앞서 이호선 당무감사위원장은 이날 여의도 당사에서 브리핑을 통해 김 전 위원에 대해 당헌·당규 및 윤리 규칙 위반 혐의로 '당원권 정지 2년'의 중징계를 당 윤리위에 권고했다.\n\n이 위원장은 김 위원장의 발언이 \"비판이 아닌 낙인찍기에 해당한다\"며 \"'파시스트, 망상 환자, 사이비 추종자'라는 표현은 정치적 반대자를 비인간화하는 전형적 수법\"이라고 주장했다.\n\n또 \"김 위원장은 당내 토론을 거치지 않고 외부 언론만을 통해 주장을 반복했다\"며 \"이는 당내 절차를 우회한 선동이자 자기 당을 희생물로 삼는 자기 정치의 전형적 사례\"라고 했다.\n\n이번 권고 결정은 당무감사위원 7명 중 5명이 출석한 가운데 내려졌다. 국민의힘의 당원권 정지 징계는 최소 1개월부터 최대 3년까지 가능하다. 당 윤리위는 당무감사위의 조사를 바탕으로 김 전 위원에 대한 최종 징계를 결정할 예정이다.\n\n박성의 기자 sos@sisajournal.com\nCopyright ⓒ 시사저널. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박성의 기자 시사저널\n구독\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n\"한동훈을 부르는 호칭은?\" 장동혁 팬카페 '가입 질문' 논란\n구독\n시사저널 구독하고 메인에서 바로 만나보세요!\n언론사홈\n시사저널 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n여의도 덮친 '통일교 블랙홀'…'판도라의 상자' 열릴까\n'구글 전략 브레인' 빼온 오픈AI…확장 전쟁 '선전포고'\n'밑 빠진 독' 된 실손보험…도수치료로 물 붓기\n40년 간 딸 성폭행…손녀에게도 마수뻗친 70대의 최후\n지켜주긴 커녕…초등생들에 '성범죄' 마수 뻗은 교장의 최후\n☞ 네이버에서 시사저널 뉴스를 받아 보세요\n▶ 시사저널 최신호 보기\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n209\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 426,
          "comment_count": 121
        },
        {
          "title": "국민의힘, '내부 비판' 이유로 김종혁 중징계 요청키로",
          "url": "https://n.news.naver.com/mnews/article/002/0002419114",
          "published_at": "2025-12-16T18:29:13",
          "content": "당무감사위 \"당원권 정지 2년\"…\"당 운영 파시스트적\" 등 표현이 징계 사유?\n\n국민의힘 당무감사위가 친한계(親한동훈) 김종혁 전 최고위원을 '내부 비판'을 이유로 중징계 요청하기로 결정해 논란이 예상된다.\n\n이호선 국민의힘 당무감사위원장은 16일 오후 브리핑에서 \"김 전 최고위원을 당헌당규 및 윤리규칙 위반 혐의로 윤리위에 회부하기로 했다\"며 \"징계 수위는 '당원권 정지 2년'으로 권고하기로 했다\"고 밝혔다.\n\n이 위원장이 밝힌 김 전 최고위원의 징계 사유는, 12.3 비상계엄 및 대통령 탄핵 사태 이후 들어선 장동혁 지도부와 극우성향 당원들을 비판했다는 것이다.\n\n이 위원장은 징계요청 사유에 대해 \"김 전 최고위원은 2025년 9~10월 사이 다수 언론매체에 출연해 당을 극단적 체제에 비유 했다. 당 운영을 '파시스트적'이라고 표현하고, 국민의힘을 북한 노동당에 비유했다\"며 \"당원에 대한 모욕적 표현을 했다. 당원을 '망상 바이러스를 퍼뜨리는 사람들', '망상에 빠진 사람들'로 정신질환자에 비유했다\"고 했다.\n\n또 \"종교차별적 발언을 했다. (통일교도 입당 의혹에 대해) '사이비 교주의 영향을 받아 입당한 사람들' 등 특정 종교를 비하했다\"는 것과 \"당 대표에 대한 인격 모독을 했다. 장동혁 대표에 대해 '간신히 당선됐다', '영혼을 판 것', '줄타기', '양다리' 등 모욕적 표현을 했다\"는 것을 징계요청 사유로 들었다.\n\n정치인의 정견을 담은 언론 인터뷰상 발언을 정당 공식기구가 무려 징계요청 사유로 꼽은 것은 매우 이례적인 일이다. 이에 대해 기자들의 질문이 쏟아졌지만, 이 위원장은 '뭐가 문제냐'는 태도로 일관했다.\n\n당원권 정지 2년이라는 중징계 수위에 대한 질문이 나오자 그는 \"솔직히 말씀드리면 '과연 당에 잔류하는 게 마땅한가' 하는 말씀도 있었다\"고 제명 또는 탈당권유 의견이 나왔다고 전하기도 했다.\n\n'장예찬 신임 여의도연구원 부원장은 한동훈 전 대표를 고름에 비유했는데 그건 징계요청 사유가 아니냐'는 질문이 나오자 이 위원장은 \"그런 얘기가 있었는지 잘 모른다\"고 했다.\n\n심지어 \"이 분(김 전 최고위원)이 어떤 말씀을 통해서 적극적으로 해당행위를 한 것도 있지만 소극적으로 침묵을 지키며 해당행위를 한 것도 있다. 예컨대 앵커가 '장동혁 대표가 관세 협상과 재정준칙에 대해 여야정 대화를 하자고 했는데 뉴스에 이 얘기가 너무 안 나온다'고 했을 때 국민의힘을 대표하는 논객이라면 그걸 받아서 얘기해야 하는데, 그 다음에 전혀 다른 얘기를 하는 것은 본인이 관세협상·재정준칙 등 정책분야에 완전히 무지한 사람이거나 아니면 의도적으로 회피한 것이다. 어떤 경우든 정치적 지도자가 될만한 분이 아니다\"라는 주장도 그의 입에서 나왔다.\n\n취재진으로부터 '소극적 침묵도 해당행위라는 것은 이 위원장 개인 생각이냐'는 재질문이 나오기도 했는데, 이 위원장은 재질문 취지를 눈치채지 못한 듯 \"(김 전 최고위원 감사결과 서류) '문답서'에 공식적으로 들어갔다\"고 답변했다.\n\n한편 당무감사위는 한동훈 전 대표의 당원게시판 논란 사건에 대해서는 \"사실관계 파악이 우선이고 확인 절차가 진행 중\"이라고만 밝혔다.\n\n이 위원장은 다만 이 문제에 대해서도 '익명게시판에 쓴 글이 징계 사유가 된다면 개인정보 침해 아니냐'는 질문이 나오자 \"개인정보 보호라는 것은 보호받을 만한 가치가 있을 때 개인정보가 되는 것\"이라거나 \"당원게시판에는 써서는 안 되는 일종의 기준이 있다\", \"그 정도 수준은 써서는 안 되는 것이고 그것을 쓴다는 것은 스스로 보호할 만한 개인정보의 이익을 포기했다고 봐야 한다\"는 등의 발언을 내놓기도 했다.\n\n그는 당무감사위가 지난 9일 한 전 대표 가족의 실명을 포함한 중간 조사결과를 발표한 게 이례적이라는 지적이 나오자 \"맞다. 이례적이다\"라고 인정하면서도 \"굉장히 많은 사실과 다른 얘기들이 떠돌고 있어서, 솔직히 말하면 주류 언론을 이용해 이것이 확대돼서 기정사실화되면 돌이킬 수 없는 국민 여론 왜곡이 되겠다 싶어 부득이하게 사실관계를 말씀드린 것\"이라고 주장했다.\n\n이 위원장은 자신이 전날 블로그에 성경 출애굽기를 인용해 \"(사람을) 받는 소는 돌로 쳐죽일 것이고 임자도 죽일 것\"이라고 쓴 것이 한 전 대표나 친한계 김 전 최고위원을 겨냥한 것이라는 해석이 나온 데 대해서는 \"그건 제가 개인적으로 창세기부터 출애굽기까지 (성경말씀을) 죽 올린 것\"이라며 \"그걸 정치적으로 해석하셨나\", \"그럴 리가 있겠나\"라고 해명했다.\n\n한 전 대표는 이날 소셜미디어에 \"민주주의를 돌로 쳐죽일 수는 없다\"는 글을 올렸다.\n\n▲국민의힘 이호선 당무감사위원장이 16일 서울 여의도 국민의힘 중앙당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정을 발표하기 위해 단상으로 향하고 있다. ⓒ연합뉴스\n\n곽재훈 기자(nowhere@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n곽재훈 기자 프레시안\n구독\n성모 마리아에 \"미혼모\", \"창녀\"라던 전광훈…민형사 모두 패소\n김종인 \"李대통령 업무보고 생중계, 실수도 가끔 하더라\"\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'친청' 문정복 \"내가 친명의 맨앞\" 선언하자...'친명' 유동철 \"낯뜨겁지 않나\"\n\"백 날을 부르고 고발해 봐라!\"\n국민의힘, 장동혁에 '노선변경' 내부 압박 본격화…\"당 체질 바꿔야\"\n李대통령 \"아직도 '응급실 뺑뺑이'…별도 대책 마련하라\"\n민주당, 의총 열어 '순한맛 내란전담재판부법' 사실상 확정\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 11
        },
        {
          "title": "국힘 당무위, ‘친한’ 김종혁 당원권 정지 2년 권고…한동훈 반발",
          "url": "https://n.news.naver.com/mnews/article/028/0002781779",
          "published_at": "2025-12-16T18:48:16",
          "content": "이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 중앙당사에서 김종혁 전 최고위원에 대한 당원권 정지 2년 권고 결정과 관련해 설명하고 있다. 연합뉴스\n국민의힘 당무감사위원회가 16일 친한동훈계인 김종혁 경기 고양병 당협위원장에게 ‘당원권 정지 2년’의 중징계를 하라고 당 윤리위원회에 권고하기로 했다.\n\n이호선 당무감사위원장은 이날 국민의힘 당사에서 한 브리핑에서 “김 위원장을 당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부하기로 했다”며 이렇게 말했다. 지난달 당 윤리위가 김 위원장에게 징계 대신 ‘주의 촉구’ 결정을 했지만, 이것으론 충분치 않다며 김 위원장에 대한 중징계를 요구한 것이다.\n\n이 위원장은 “극우(친윤석열계 유튜버 전한길씨)와 사이비(신천지) 교주 명령을 받아 우리 당에 입당한 사람들이 우리 당에서 나가야 한다”고 한 김 위원장의 언론 인터뷰 발언이 “종교 차별적”이라는 이유를 들었다. 장동혁 대표를 향해 ‘간신히 당선된 것’ ‘영혼을 판 것’ 등의 발언을 한 것에 대해서도 “당대표에 대한 인격 모독”이라고 결론 냈다고 했다. 또 “제 양심대로 행동할 것이고 나는 이것이 당을 위해서 도움이 되는 행동이라고 생각한다”고 말한 것을 두고선 “당론 불복을 공개적으로 선언한 것”이라고 판단했다고 전했다.\n\n그는 징계 수위와 관련해선 “(당무감사위 논의 과정에서) ‘과연 (김 위원장이) 당에 잔류하는 게 마땅하냐’는 말씀도 있었다”며 이견이 없었다는 취지로 말했다.\n\n이런 중징계 권고가 내려지기 전날 이 위원장은 개인 블로그에 “소가 본래 (들이)받는 버릇이 있고, 임자가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것”이라는 글을 올린 바 있다. 이를 두고선 윤석열 전 대통령의 비상계엄을 옹호한 이 위원장이 당 지도부와의 교감 속에 한 전 대표와 친한계에 대한 중징계를 예고한 것이란 해석이 분분했다.\n\n전날 여의도연구원은 한 전 대표의 정치 팬덤 ‘위드후니’(한동훈 팬카페)를 이재명 대통령의 팬덤 ‘개딸’(개혁의 딸)과 함께 분석한 보고서를 내어 “윤석열 정부 때 한동훈 팬덤의 부상이 당내 분란을 야기한 점 등은 리더십이 팬덤에 과도하게 의존할 경우의 위험성을 드러냈다”고 지적하기도 했다.\n\n당무감사위는 이날 한 전 대표의 가족 개입 의혹이 불거진 ‘당원 게시판 윤석열·김건희 비방글’에 대해서는 추가 논의 중이라며 결론을 내놓지 않았다. 당 안에선 김 위원장에 대한 중징계 권고를 볼 때, 한 전 대표에 대해서도 중징계 권고 결정이 이뤄질 것이란 전망이 나온다.\n\n특히 최근 한 전 대표 가족 건에 대한 중간 조사 결과 발표가 개인정보보호법 위반이란 지적에 대해, 이날 이 위원장이 “타인 명예 훼손 등 써선 안 되는 걸 쓰는 건 스스로 보호할 만한 개인정보의 이익을 포기한 것”이라고 반박한 것은 이런 전망을 부추겼다.\n\n김 위원장은 이날 에스비에스(SBS) 라디오 인터뷰에서 “(이런 당무감사위의 결정을) 하나도 받아들일 수 없다”고 반발했다. 그는 “반민주적이고 정당민주주의를 파괴하는 결정을 내린 당무감사위원회 명단을 공개해야 한다”고 요구했다. 한 전 대표도 “민주주의를 돌로 쳐 죽일 수 없다”는 글을 페이스북에 올렸다.\n장나래 기자 wing@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n대장동 항소 포기 우려 현실화…김만배·남욱 '몰수 재산 동결 해제 요청'\n올해도 찾아온 '저금통 천사들'…보령 남포서 5년째 기부\n\"ㅇㅈㅁ 출마 금지\" 이준석의 '말장난 정치'…권영국 \"ㅇㅈㅅ 반사\"\n한국도 호주처럼 '청소년 SNS 금지' 될까…김종철 후보자 \"적극 검토\"\n경찰, 전재수 '통일교 초청장' 2∼3장 확보…명품 시계는 발견 못 해\n윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n채 상병 특검\n이종호 쪽 “김건희에 수표로 3억 줬다”…특검, 징역 4년 구형\n이슈\n윤석열 내란 특검&재판\n윤석열 ‘체포방해 혐의’ 재판, 내년 1월16일 선고\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "국힘 당무감사위, 친한계 김종혁에 ‘당원권 정지 2년’ 중징계 권고",
          "url": "https://n.news.naver.com/mnews/article/032/0003415605",
          "published_at": "2025-12-16T18:13:00",
          "content": "이호선 국민의힘 당무감사위원장이 16일 서울 여의도 국민의힘 중앙당사에서 김종혁 전 최고위원에 대한 징계 결정에 대해 설명하고 있다. 연합뉴스\n\n\n국민의힘 당무감사위원회가 16일 친한동훈(친한)계인 김종혁 전 최고위원에 대해 당원권 정지 2년의 중징계를 내려달라고 당 윤리위원회에 요청했다. 당무감사위가 한동훈 전 대표 가족 연루 의혹을 조사 중인 이른바 당원 게시판 논란과 관련해서도 조치를 취할 것이라는 전망도 나온다.\n\n이호선 당무감사위원장은 이날 서울 여의도 국민의힘 당사에서 브리핑을 열고 김 전 최고위원에 대해 “당헌·당규 및 윤리 규칙 위반 혐의로 윤리위원회에 회부하기로 했다”며 이같이 밝혔다.\n\n이 위원장은 김 전 최고위원이 유튜브 등에서 당을 북한 노동당에 빗대고 장동혁 대표에 대해 ‘영혼을 팔았다’ 등의 발언을 했다며 이는 “정치적 반대자를 비인간화하는 전형적인 수법”이라고 징계 권고 이유를 설명했다. 김 전 최고위원은 이날 페이스북에서 “당무감사위의 기준은 없고 모든 건 엿장수 맘대로인가”라고 반발했다.\n\n김 전 최고위원에 대한 징계 수위는 향후 당 윤리위에서 당무감사위 권고를 토대로 결정한다. 지난달 여상원 전 윤리위원장이 계파 갈등을 조장했다는 이유로 윤리위에 회부된 김 전 최고위원에 대해 주의 처분을 내려 당의 사퇴 요청을 받고 물러났다는 논란이 있었던 만큼, 이번엔 김 전 최고위원에 대한 중징계가 확정될 가능성이 있다는 관측이 나온다. 장 대표는 당시 보수 성향 유튜브 채널인 <이영풍TV>에 나와 “(여 전 위원장) 결정은 제가 당대표 되기 전 (김 전 최고위원의) 행위에 대한 결정으로 알고 있다. 당대표 이후 행위에 대해선 또 다른 조치가 있을 것”이라고 말한 바 있다. 현재 윤리위원장은 공석 상태다.\n\n당무감사위는 이날 한 전 대표 가족 연루 의혹이 제기된 당원 게시판 논란에 대해서도 논의했으나 사실관계를 더 파악하기로 했다. 이 위원장은 전날 개인 블로그에 “소가 본래 (들이) 받는 버릇이 있고, 임자(주인)가 그로 말미암아 경고까지 받았음에도 단속하지 않아 사람을 받아 죽인다면, 그 소는 돌로 쳐 죽일 것이고 임자도 죽일 것”이라고 적었다. 구약성경 출애굽기를 인용한 글이지만 정치권에선 한 전 대표를 겨냥했다는 해석이 나왔다. 한 전 대표는 이날 당무감사위 발표 후 페이스북에 “민주주의를 돌로 쳐 죽일 수 없다”고 적었다.\n이예슬 기자 brightpearl@kyunghyang.com\n김병관 기자 bgk@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이예슬 기자 경향신문\n구독\n“계엄, 윤석열 심정 이해한다”던 국힘 인요한, 돌연 ‘진영 논리’ 지적하며 의원직 사퇴\n[속보]국힘 인요한 “의원직 사퇴하고 본업 돌아갈 것···희생 없이는 변화 없어”\n김병관 기자\n김병관 기자 경향신문\n구독\n“계엄, 윤석열 심정 이해한다”던 국힘 인요한, 돌연 ‘진영 논리’ 지적하며 의원직 사퇴\n[속보]국힘 인요한 “의원직 사퇴하고 본업 돌아갈 것···희생 없이는 변화 없어”\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'체납 1위' 최은순, 과징금 25억 끝내 안 냈다···경기도·성남시, 공매 절차 돌입\n카카오톡 업데이트하세요···오늘부터 '친구 목록' 복원, 개편 3개월 만에 '백기'\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n[단독]경찰, '신생아 유기' 베트남 유학생 2명 구속영장 신청\n'가정·학교 폭력' '시험부정' 폭로 중인 전두환 손자···\"살풀이\", \"AI 순기능\" 반응도\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n“경찰은 쿠팡 비호 멈춰라”···경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n3대 특검\n특검 “대통령실 용산 이전, 윤석열·군 밀착 계기···12월3일, 트럼프 취임 전 혼란기 노린 듯”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n5\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 12,
          "comment_count": 4
        }
      ]
    },
    {
      "topic_title": "李대통령 \"탁월한 성과 내는 공무원에 파격적 포상\"",
      "topic_summary": "이재명 대통령은 16일 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞은 파격적 포상이 이뤄질 수 있도록 후속조치를 신속하게 추진하라\"고 밝혔다. 이 대통령은 이날 오전 정부세종청사",
      "related_articles_count": 31,
      "articles": [
        {
          "title": "李대통령 \"탁월한 성과 내는 공무원에 파격적 포상\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008663088",
          "published_at": "2025-12-16T11:19:13",
          "content": "국무회의서 \"공직사회 많은 어려움 직면\"\n업무보고 생중계 어려움엔 \"연습하다 보면 다 좋아져\"\n이재명 대통령이 15일 서울 용산 대통령실에서 열린 한-라오스 공식오찬에서 인사말을 하고 있다. (대통령실 제공. 재판매 및 DB 금지) 2025.12.15/뉴스1 ⓒ News1 허경 기자\n\n\n(서울=뉴스1) 이기림 한병찬 기자 = 이재명 대통령은 16일 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞은 파격적 포상이 이뤄질 수 있도록 후속조치를 신속하게 추진하라\"고 밝혔다.\n\n이 대통령은 이날 오전 정부세종청사에서 열린 제54회 국무회의에서 \"공무원이 자긍심을 갖고 일할 수 있게 해야겠다\"며 이같이 말했다.\n\n그는 \"국정이란 것도 결국은 사람이 하는 일이고, 국민을 위한 정책을 만드는 것도, 현장에서 이걸 잘 집행하는 것도 공직자 한 사람 한 사람의 헌신과 열정, 책임감이 없으면 불가능하다\"며 \"그런데 안타깝게도 우리 공직사회는 현재 많은 어려움에 직면해 있다\"고 밝혔다.\n\n이어 \"행정수요가 더 커지고 복잡해지는데, 처우 개선은 그에 미치지 못한다\"며 \"그럼에도 현장에서 성실하게, 충직하게 제 역할을 다하는 공직자가 있기 때문에 대한민국이 오늘처럼 발전할 수 있었고, 더 발전하는 내일도 기약할 수 있을 것\"이라고 말했다.\n\n이 대통령은 \"공직자들에 대한 특별한 헌신과 성과에 대한 특별한 보상을 하겠다\"며 \"공직사회 처우 개선을 위한 추가적 해법도 계속해서 연구 검토해 달라\"고 밝혔다.\n\n또한 이 대통령은 역대 정부 최초로 생중계되는 업무보고에 관해 \"국민들의 관심이 매우 높다\"며 \"물론 각 부처 공무원 입장에서는 새로운 방식에 익숙하지 않을 수 있고, 예년과 같은 형태로 업무보고하면 아마 편할 수도 있을 것\"이라고 말했다.\n\n그는 \"그런데 정책과정이 투명하게 검증돼야 하고, 그 과정에서 집단지성이 모여야 정책에 대한 신뢰도도 커지고, 국정의 완성도 또한 높아질 수 있다\"며 \"이번 정부에서 이전과 달리 국민들이 모두 지켜보는 가운데 업무보고를 하게 하는 이유는 바로 이 때문이다. 국정이 국정의 주체인 국민들에게 투명하게 공개돼야 국민중심 국정운영이라는 게 말에 그치지 않고 제대로 될 수 있다\"고 강조했다.\n\n이어 \"그래야 국민주권이라는 것도 내실화될 수 있을 것\"이라며 \"정부 각 부처는 이를 업무보고 단계부터 실천하겠다는 마음가짐으로 남은 업무보고를 잘 준비해 달라. 이런 것도 연습하다 보면 나중에 다 좋아진다\"고 말했다.\n이기림 기자 (lgirim@news1.kr),한병찬 기자 (bchan@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이기림 기자\n이기림 기자 뉴스1\n구독\n'월 1억 소득·5억 코인' 자영업자 빚 탕감…새출발기금 '줄줄'\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n한병찬 기자 뉴스1\n구독\n李대통령 \"저보다 아는 게 없어, 다른 데서 노나\"…인천공항 사장 혼쭐\n李대통령, 통일교 금품 의혹에 \"여야·지위고하 관계없이 엄정수사\"\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n김새론 녹취 'AI 판정 불가'…김수현 측 \"샘플이라\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n'전두환 손자' 전우원, 웹툰 연재…아빠 불륜 등 폭로\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 \"노점 바가지 어쩌나…체육계 폭력 한번 걸리면 각오하게\"\n이슈\n중동 전쟁\n\"이스라엘군, 서안지구 단속 작전 중 팔레스타인 10대 사살\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n5\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 16,
          "comment_count": 22
        },
        {
          "title": "업무보고 관심↑…李 \"넷플릭스보다 재밌다더라\"",
          "url": "https://n.news.naver.com/mnews/article/079/0004096690",
          "published_at": "2025-12-16T18:28:13",
          "content": "\"관심은 좋은 현상…국민께 업무보고 그대로 공개해야\"\n李대통령 \"공직자는 국민에게 보수 받고 국민 일 하는 사람\"\n\"국정이 국민에게 투명하게 공개돼야 국민주권도 내실화\"\n업무보고 관련 논란 대응 나서…현 방식 고수 의지 재확인\n\"성과포상도 명확, 문책도 명징\" 신상필벌 강화도 강조\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 문화체육관광부(국가유산청)·국민권익위원회 업무보고에서 발언하고 있다. 연합뉴스\n\n이재명 대통령은 16일 최근 국민적 관심이 높아진 정부부처 현장 업무보고에 대해 \"넷플릭스보다 더 재미있다는 설도 있더라\"며 \"국민이 국정에 관심이 많아진 것은 좋은 현상\"이라고 평가했다.\n \n이 대통령은 이날 세종컨벤션센터에서 진행된 보건복지부와 산하기관 업무보고에서 \"공직자는 국민으로부터 보수를 받으며 국민의 일을 하는 사람\"이라며 \"국민에게 업무보고를 그대로 공개해야 한다\"고 말했다.\n \n앞서 이 대통령은 이날 정부세종청사에서 주재한 국무회의에서도 \"최초로 생중계되는 업무보고에 대한 국민의 관심이 매우 높다\"며 \"국정이 국민에게 투명하게 공개돼야 한다. 그래야 국민 중심 국정운영이 제대로 될 수 있으며 국민주권도 내실화된다\"고 주문했다.\n \n이 대통령의 이 같은 발언은 최근 현장 업무보고 내용을 둘러싼 논란을 의식한 것으로 보인다.\n \n\n일각에서는 이 대통령이 세세한 국정현안을 직접 담당자에게 질의하고, 시정되지 않는 부분을 질타하며 빠른 변화를 이끌어 낸데 대해서 '시원하다'며 긍정적인 평가가 제기되고 있다.\n \n반면 다른 일각에서는 국정운영 최고책임자인 대통령이 너무 자세한 부분까지 관여하는 것은 만기친람이며, 공직기강을 잡기 위해 일부 인사들이 희생양이 되는 것 아니냐는 우려도 나온다.\n \n이 대통령은 \"공무원들 입장에서는 새 방식이 익숙하지 않을 수 있고, 예년과 같은 형태로 업무보고를 하면 편할 수도 있을 것\"이라며 \"정책을 투명하게 검증하면서 집단지성을 모아야만 정책에 대한 신뢰도가 커진다\"고 말해 현 방식을 고수할 뜻을 내비쳤다.\n \n\n동시에 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞은 파격적 포상이 이뤄질 수 있도록 후속 조치를 신속하게 추진하라. 공무원이 자긍심을 갖고 일할 수 있게 해야겠다\"며 \"공직자들에 대한 특별한 헌신과 성과에 대해 특별한 보상을 하겠다\"고 말해 사기 진작에도 나섰다.\n \n특히 \"평소에 열심히 일하는 사람들이 존중받고, 사고뭉치들은 골라내서 한 번 걸리면 아주 엄정하게 책임을 반드시 물어야 된다. 그래야 조직에 기강이 산다\"며 \"성과 포상도 명확하게 문책도 명징하고 엄하게 하라\"고 주문해 포상과 책임묻기 모두 강화에 나설 뜻도 밝혔다.\n\n※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.\n이메일 : jebo@cbs.co.kr\n카카오톡 : @노컷뉴스\n사이트 : https://url.kr/b71afn\nCBS노컷뉴스 이준규 기자 findlove@cbs.co.kr\nCopyright ⓒ 노컷뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이준규 기자 노컷뉴스\n구독\n대통령실 \"李 '환단고기' 언급, 동의나 검토지시 아니다\"[영상]\n李대통령 \"내 동생도 산재인정 못받아…각별히 보호해야\"[영상]\n구독\n노컷뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n노컷뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 '주사이모' 고발건, 검찰에서 경찰로 이첩\n피아니스트 임동혁, '신변 비관 암시' 후 경찰에 구조\n총기난사범 맨몸으로 덮친 '과일가게 사장'…\"호주의 영웅\"\n[단독]쿠팡 박대준·김병기 원내대표, 호텔 식당 룸 '70만원' 식사\n美 주류매장 턴 '만취 라쿤'…굿즈 만들어 팔았더니 '대박'\n진실엔 컷이 없는 노컷뉴스 바로보기(클릭)\n네이버에서 노컷뉴스 구독하기(클릭)\n노컷뉴스 언론사가 직접 선정한 이슈\n이슈\n3대 특검 본격 가동\n내란부화수행 혐의 오영훈 제주지사…특검, 불기소 처분\n이슈\n김건희 국정농단\n법원, '증인 불출석' 김건희에 과태료 300만원…구인장 발부\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "李대통령 “국정 투명 공개돼야 국민주권 내실화”",
          "url": "https://n.news.naver.com/mnews/article/022/0004090731",
          "published_at": "2025-12-16T18:28:14",
          "content": "생중계 보고 논란에 취지 강조\n“넷플릭스보다 재밌다는 설도”\n\n이재명 대통령은 16일 정부 업무보고가 사상 최초로 생중계되는 것과 관련해 “국정이 국민에게 투명하게 공개돼야 한다”면서 “그래야 국민 중심 국정운영이 제대로 될 수 있으며 국민주권도 내실화된다”고 거듭 강조했다.\n \n최근 업무보고 과정에서 이 대통령이 일부 기관장에게 강도 높은 질책을 하거나 추궁하는 장면이 생중계되며 논란이 이어지는 가운데 업무보고를 생중계하는 취지를 다시 강조하며 협조를 요청한 것으로 풀이된다.\n부처 업무보고 송곳 질의 이재명 대통령이 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부 업무보고에서 부처 업무에 대해 질의하고 있다. 이 대통령은 정부 업무보고를 역대 정부 최초로 생중계 진행하는 것과 관련해 “국정이 국민에게 투명하게 공개돼야 한다”며 “그래야 국민 중심 국정운영이 제대로 될 수 있으며 국민주권도 내실화된다”고 강조했다. 왼쪽 두번째는 김민석 국무총리. 대통령실사진기자단\n이 대통령은 이날 정부세종청사에서 주재한 국무회의 모두발언에서 “공무원들 입장에서는 새 방식이 익숙하지 않을 수 있고, 예년과 같은 형태로 업무보고를 하면 편할 수도 있을 것”이라면서도 “정책을 투명하게 검증하면서 집단지성을 모아야만 정책에 대한 신뢰도가 커진다”고 강조했다. 그러면서 “(공무원들도) 연습하다 보면 좋아질 것”이라며 “각 부처는 남은 업무보고 준비를 잘해 달라”고 당부했다.\n \n이 대통령은 이날 오후 보건복지부 등을 대상으로 한 업무보고에서는 “요즘 업무보고에 대한 국민 관심이 높아져 생중계 시청률도 많이 나올 것 같다. 넷플릭스보다 더 재미있다는 설도 있더라”며 “국민이 국정에 관심이 많아진 것은 좋은 현상”이라고 말하기도 했다.\n\n이 대통령은 공무원들의 사기 진작에도 힘써 달라고 주문했다. 이 대통령은 “공직자들의 특별한 헌신과 성과에 대해서는 특별한 보상을 하겠다”면서 “각 부처는 탁월한 성과를 내는 공무원들에게는 그에 걸맞은 파격적 포상이 이뤄지도록 후속 조치를 신속하게 추진해 달라”고 지시했다.\n\n박영준 기자 yjp@segye.com\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박영준 기자 세계일보\n구독\n[단독] 정부, 1월 초 중국서 ‘K팝 콘서트’ 개최 추진…한한령 해제 초읽기\n李대통령 “저보다 아는게 없다, 다른데 가서 노시냐”…인천공항공사 사장 거세게 질타\n구독\n세계일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n세계일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"결혼해 팔자 바꾸고 싶었다\"…박소현, 이제야 밝힌 골드미스의 속마음\n\"너희도 못벗어나\" 박나래 입건…\"다 공감할걸?\" 양민준 신상공개 [금주의 사건사고]\n80세 선우용여, '뇌 손상·실명' 한꺼번에 찾아와…무슨 일?\n또래보다 유독 느리게 늙는 이유…과학이 포착한 '이 습관'\n'동네 사람들도 몰랐다'…조보아, 숨겨진 금수저 성장사\n세계일보 언론사가 직접 선정한 이슈\n이슈\n수민이가 궁금해요\n\"술 좋아하면 운동 필수?\"…꾸준한 운동이 지방간까지 막는다\n이슈\n김태훈의 의미 또는 재미\n6·25 참전용사 위한 유타大의 ‘품앗이 위드 유’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "이 대통령 \"생중계 부처 업무 보고, 국민 중심 국정 운영 위해 필요\"",
          "url": "https://n.news.naver.com/mnews/article/047/0002498517",
          "published_at": "2025-12-16T12:06:15",
          "content": "\"투명하게 정책과정 공개·검증돼야 신뢰도·완성도 높아져\"... 공직자들 '기' 살릴 포상·처우 개선도 주문\n▲  이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단]\nⓒ 연합뉴스\n\n이재명 대통령이 16일 \"국정이 국민들에게 투명하게 공개돼야 국민 중심 국정 운영이라는 게 말에 그치지 않고 제대로 될 수가 있다\"고 강조했다.\n\n각 정부 부처와 일선 공무원들에게 사상 최초로 생중계로 진행 중인 정부 업무보고의 필요성을 다시 한 번 주지시킨 것. 이 대통령은 이와 함께 \"공무원들의 특별한 헌신과 성과에 대한 특별한 보상을 하겠다\"고도 약속했다.\n\n이 대통령은 이날 정부세종청사에서 열린 국무회의에서 \"최초로 생중계되는 (정부) 업무보고에 대한 우리 국민들의 관심이 매우 높다\"면서 이러한 입장을 밝혔다.\n\n먼저 이 대통령은 \"각 부처 공무원들 입장에서는 새로운 방식에 익숙하지 않을 수도 있고 예년과 같은 형태로 업무보고를 하면 편할 수도 있을 것\"이라며 \"그런데 정책과정이 투명하게 검증돼야 되고 그 과정에서 집단지성이 모여야 정책에 대한 신뢰도가 커지고 국정의 완성도 또한 높아질 수 있다\"고 지적했다.\n\n이어 \"이번 정부에서 이전과 달리 국민들이 모두 지켜보는 가운데 업무보고를 하게 하는 이유는 바로 이 때문\"이라며 \"국정이 국정의 주체인 국민들에게 투명하게 공개돼야 국민 중심 국정 운영이라는 게 말에 그치지 않고 제대로 될 수 있다. 그래야 '국민 주권'이라는 것도 내실화 될 수 있을 것\"이라고 강조했다.\n\n또한 \"정부 각 부처는 (국민 중심 국정 운영) 이를 업무보고 단계부터 실천하겠다는 마음가짐으로 남은 업무보고를 잘 준비해주시기 바란다\"며 \"이런 것도 연습하다 보면 나중에 다 좋아진다\"고도 덧붙였다.\n\n\"공무원들의 특별한 헌신과 성과에 대한 특별한 보상하겠다\"\n\n이 대통령은 \"다른 모든 일도 마찬가지지만 국정도 결국 사람이 하는 일이다. 국민을 위한 정책을 만드는 것도, 현장에서 이를 잘 집행하는 것도 공직자 한 사람 한 사람의 헌신과 열정, 책임감이 없으면 불가능하다\"며 일선 공무원들에 대한 '격려'도 빠뜨리지 않았다.\n\n바로 포상 및 처우 개선이다. 이에 대해 이 대통령은 \"안타깝게도 우리 공직사회는 현재 많은 어려움에 직면해 있는 것이 사실\"이라며 \"행정수요는 더욱 커지고 복잡해지는데 처우개선은 그에 미치지 못한다\"라고 짚었다.\n\n그러면서 \"그럼에도 현장에서 성실하게 충직하게 제 역할을 다하는 공직자들이 있기 때문에 대한민국이 오늘처럼 발전할 수 있었고 또 더욱 발전하는 내일도 기약할 수 있을 것\"이라며 공무원들의 헌신에 대한 보상이 있어야 한다고 주문했다.\n\n이 대통령은 이와 관련 \"공무원들이 자긍심을 가지고 일할 수 있게 해야 되겠다\"라며 \"각 부처에서는 탁월한 성과를 내는 공무원들에게 그에 걸맞는 파격적 포상이 이뤄질 수 있도록 후속조치를 신속하게 추진해주시기 바란다\"고 주문했다.\n\n또한 \"공직사회 처우 개선을 위한 추가적 해법도 계속해서 연구·검토해 주시기 바란다\"고 덧붙였다.\n\n한편, 대통령실은 지난 7월 '공직사회 활력 제고 TF'를 꾸리고 ▲ 감사원 정책감사 폐지 ▲ 직권남용죄 신중수사 ▲ 재난안전분야 처우 개선 ▲ 정부 당직 전면 개편 ▲ 우수공무원 인센티브 확대 등의 방침을 밝힌 바 있다.\n\n이와 관련 강훈식 대통령 비서실장은 지난 11월 발표 당시 ▲ 전문성 강화를 위한 '투트랙 인사 관리 방안' 마련 ▲ 역량 있는 실무직 공무원 조기 승진 제도 설계 등 공직 역량 강화 5대 추진과제도 함께 발표하면서 100일 이내에 구체적인 계획을 마련해서 발표하겠다고 했다(관련 기사 : 강훈식 \"직권남용죄, 정치보복 수단으로 남용 안 되게 할 것\" https://omn.kr/2g0yb).\n이경태(tae615@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이경태 기자 오마이뉴스\n구독\n이 대통령 \"용인에 원전 10기 전력 필요, 송전망 건설도 엄청난 문제\"\n'내란 상설특검 찬성, 잘못 눌렀다'던 초선의 희망이 무너진 날 [12.7 탄핵박제 105인]\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"혹시 한국 분이냐?\" 미국 호텔 직원이 두 손 가득 들고 나온 것\n대통령은 이 정도로 솔직한데...서울시장 후보들은 뭐하나\n'내란의 밤' 검찰 의혹 수사, 왜 불발됐나\n국힘 '당게' 자중지란... 입장 바꾼 장동혁과 사실관계 침묵하는 한동훈\n전역한 아들의 요리...쓸쓸하고 외로운 겨울엔 부엌에 있는 게 좋다\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n제21대 대통령 이재명\n이 대통령 \"감기에 너무 많이 수가 지원, 의료 공백 원인 제거해야\"\n이슈\n내란 특검\n체포방해 1월 16일 선고 예정... '시간 더 달라'는 윤석열\n다음\n이 기사를 추천합니다\n쏠쏠정보\n4\n흥미진진\n0\n공감백배\n50\n분석탁월\n2\n후속강추\n1",
          "reaction_count": 114,
          "comment_count": 34
        },
        {
          "title": "李 대통령 “업무보고 생중계, 국민주권 내실화 기반...공직자 처우 대폭 개선할 것”",
          "url": "https://n.news.naver.com/mnews/article/030/0003381032",
          "published_at": "2025-12-16T12:59:12",
          "content": "국무회의 발언하는 이재명 대통령 (세종=연합뉴스) 김도훈 기자 = 이재명 대통령이 16일 정부세종청사에서 열린 국무회의에서 발언하고 있다. 2025.12.16 [대통령실통신사진기자단] superdoo82@yna.co.kr (끝)\n\n이재명 대통령이 16일 열린 제54회 국무회의에서 정부 부처 업무보고의 생중계 방침에 대해 “국민주권의 내실화를 위한 방편”이라며 공직사회의 적극적인 대응을 주문했다. 공직자에 대한 '파격적인 보상' 방안 마련과 양극화 해소를 위한 '사회적 경제' 활성화도 주요 과제로 제시했다.\n\n이 대통령은 이날 모두발언을 통해 사상 최초로 시도되는 부처 업무보고 생중계를 언급하며 “정책 과정이 투명하게 검증되고 그 과정에서 집단 지성이 모여야 정책에 대한 신뢰도 또한 커진다”고 했다.\n\n이어 “각 부처 공무원 입장에서는 새로운 방식이 익숙하지 않을 수 있고, 예년과 같은 형태가 더 편할 수도 있을 것”이라면서도 “정부가 이전과 달리 국민이 지켜보는 가운데 업무 보고를 진행하는 이유는 국정의 완성도를 높이기 위함”이라고 강조했다.\n\n그러면서 “국정의 주체인 국민에게 국정이 투명하게 공개돼야 '국민 중심 국정 운영'이 말에 그치지 않고 제대로 실현될 수 있으며 국민주권도 내실화될 수 있다”고 역설했다.\n\n이 대통령은 “정부 각 부처는 이를 업무 보고 단계부터 실천하겠다는 마음가짐으로 남은 보고를 준비해 달라”고 당부하며 “연습하다 보면 나중에 다 좋아진다. 다른 모든 일과 마찬가지로 국정 또한 결국 사람이 하는 일”이라고 독려했다.\n\n이 대통령은 이날 발언은 최근 업무보고를 둘러싼 논란과 공직 사회의 부담을 감안한 것으로 업무보고 생중계의 취지를 다시금 강조한 것으로 보인다.\n\n이 대통령은 공직자의 처우 개선 필요성도 언급했다. 그는 “안타깝게도 현재 우리 공직사회는 많은 어려움에 직면해 있다”며 “행정 수요는 날로 커지고 복잡해지는데 처우 개선은 그에 미치지 못하는 실정”이라고 진단했다. 이어 “현장에서 성실하고 충직하게 제 역할을 다하는 공직자들이 있었기에 대한민국이 오늘처럼 발전할 수 있었다”며 공무원들의 노고를 치하했다.\n\n이와 관련해 이 대통령은 확실한 보상 체계를 약속했다. 그는 “공직자의 특별한 헌신과 성과에 대해서는 특별한 보상을 하겠다”며 “공무원들이 자긍심을 가지고 일할 수 있는 환경을 만들겠다”고 밝혔다. 각 부처에 탁월한 성과를 낸 공무원에게 걸맞은 '파격적인 포상'이 이루어지도록 신속한 후속 조치를 지시했으며, 처우 개선을 위한 추가적인 해법 연구도 주문했다.\n\n한편, 이 대통령은 우리 사회의 가장 근본적인 문제로 '양극화'를 지목하며, 이를 해결하기 위한 경제 패러다임의 전환을 주문했다.\n\n이 대통령은 “양극화는 정치·사회·경제 등 모든 영역에 걸쳐 있다”며 “이를 해소하지는 못하더라도 완화해 나가려면 양적 성장을 넘어 '공정하고 지속 가능한 성장'으로 정책 패러다임을 과감하게 전환해야 한다”고 제언했다. 이를 위해 정부 정책뿐만 아니라 사회 구성원 간의 연대와 협력을 촉진하는 경제 생태계 구축이 필수적이라는 설명이다.\n\n특히 이 대통령은 기업 활동의 목적을 이윤 추구로만 한정하지 않았다. 그는 “고용을 늘리거나 공익을 확장하는 기업 활동도 얼마든지 가능하다”며 “우리는 이를 사회 경제 연대, 또는 '사회적 경제'라고 부른다”고 예시를 들었다.\n\n이 대통령은 또 “협동조합을 비롯해 교육, 문화예술, 돌봄, 의료, 주거, 기후 에너지 등 다양한 분야에 걸쳐 사회적 경제를 활성화할 수 있는 방안을 정부 차원에서 충분히 연구해 달라”고 주문했다.\n\n최호 snoop@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n최호 기자\n최호 기자 전자신문\n구독\n대통령실 “李 '환단고기' 발언, 동의·연구 지시 아냐”\nAI 반도체 초격차 총력전… “금산분리 완화·수도권서 멀어질수록 파격 혜택”\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nKAIST, 신축성 '투명 망토' 기술 개발...웨어러블·스텔스 활용 기대\n[단독]쿠팡, 택배기사 계정 검열 강화…개인정보 구멍 틀어 막는다\n李 대통령·金 여사, 나눔단체 초청해 성금 기부\n대법원, \"실제 자금 이동이 기준\"…금융당국 '펀드 관리' 제재 뒤집어\n현대차, '2026 포터 II' 출시…\"전방 카메라 업그레이드\"\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\nAI 패권 경쟁\n강민구 변호사, 구술변론에 AI 적용…“일주일 걸릴 일을 10분만에”\n이슈\n관세전쟁\n미국 관세에도 흔들림 없는 K뷰티…ODM 가격 방어 전략 '버팀목'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "정원오 \"통일교서 지원 받은 것 없다\"…안철수 의혹제기에 해명",
      "topic_summary": "여권 서울시장 유력 후보군으로 거론되는 정원오 서울 성동구청장이 평화통일가정연합(통일교) 행사에 참석해 통일교 교리를 지지한다는 취지의 축사를 했다는 의혹에 대해 \"의례적인 인사말과 격려의 의미를 담아 작성한 것뿐",
      "related_articles_count": 26,
      "articles": [
        {
          "title": "정원오 \"통일교서 지원 받은 것 없다\"…안철수 의혹제기에 해명",
          "url": "https://n.news.naver.com/mnews/article/008/0005292639",
          "published_at": "2025-12-16T14:50:07",
          "content": "정원오 서울 성동구청장 \"지역 주민 초청으로 의례적 축사\"\n(서울=뉴스1) 박정호 기자 = 정원오 성동구청장이 10일 오후 서울시 성동수 왕십리로 펍지성수 라운지에서 도서 ‘성수동 (도시는 어떻게 사랑받는가)’ 기자간담회를 하고 있다. 2025.12.10/뉴스1 Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지. /사진=(서울=뉴스1) 박정호 기자\n\n여권 서울시장 유력 후보군으로 거론되는 정원오 서울 성동구청장이 평화통일가정연합(통일교) 행사에 참석해 통일교 교리를 지지한다는 취지의 축사를 했다는 의혹에 대해 \"의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 이하도 아니다\"라고 말했다.\n\n정 구청장은 16일 자신의 페이스북에 '안철수 의원의 의혹제기에 답변 드린다'는 제목의 글을 올리고 \"오래 전의 일이라 축사의 내용이 상세히 기억나지 않는다\"면서도 이렇게 반박했다.\n\n정 구청장은 \"해당 행사는 관내에서 개최돼 지역 주민들이 참여한 공개 행사로 초청을 받아 참석했다\"며 \"통일교로부터 그 어떤 지원도 받은 사실이 없다\"고 했다. 이어 \"더 이상의 근거가 확인되지 않은 추측이나 왜곡된 정보의 유포는 자제해 주시기를 바란다\"고 덧붙였다.\n\n안철수 국민의힘 의원은 앞서 자신의 페이스북에 \"2017년 6월 27일 통일교 소식글은 정 구청장이 통일교 본부교구의 성동구 전진대회 행사에 참석했다고 밝혔다\"며 \"단순히 자리만 함께한 것이 아니라 '통일은 참사랑밖에 할 수 없다'라며 축사를 하고 그들이 만든 통일선언문에 자필로 서명까지 했다\"고 주장했다.\n\n안 의원에 따르면 정 구청장은 당시 축사에서 \"남북관계가 풀리고 화해무드가 조성되어 통일이 올 것\"이라며 \"그 일에 회원 여러분이 가장 앞장서 주시는 것에 대해 감사를 드린다. 아무리 미워도 통일은 참사랑으로 할 수밖에 없다는 마음이 든다\"고 했다.\n\n안 의원은 \"(정 구청장은) 그곳에서 방영된 한학자 영상까지 단체로 시청한 정황도 보인다\"며 \"정 구청장이 표현한 '참사랑'은 무엇을 의미하는가. 통일교 교리에 대한 지지인가. 서울에서 구청장 3선을 할 동안 통일교의 도움을 받은 사실은 없느냐\"고 물었다.\n\n\n정세진 기자 (sejin@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n정세진 기자\n정세진 기자 머니투데이\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n\"출근 대란 피했다\" 서울지하철 1노조, 임단협 극적 타결\n재개발 규제 허문 서울시, 입주 2년 당긴다\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"유재석 뜻이냐\"...이이경 '놀뭐' 하차 통보받고 한 질문\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n10·15 대책에도 \"서울은 오른다\"…주택사업경기전망지수 23.3p↑\n이슈\n쿠팡 개인정보 유출\n'쿠팡 압수수색' 왜 오래 걸리나…\"클라우드 사용시 장시간 소요\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 4
        },
        {
          "title": "안철수 \"정원오, 축사·서명한 통일교 연루 의혹 밝혀라\"",
          "url": "https://n.news.naver.com/mnews/article/003/0013661525",
          "published_at": "2025-12-16T18:14:04",
          "content": "[서울=뉴시스] 김명년 기자 = 안철수 국민의힘 의원이 28일 서울 여의도 국회 외교통일위원회에서 열린 외교부-통일부 등에 대한 국정감사에서 조현 외교부 장관에게 질의하고 있다. 2025.10.28. kmn@newsis.com\n[서울=뉴시스] 강세훈 기자 = 안철수 국민의힘 의원이 16일 더불어민주당 서울시장 후보로 급부상 중인 정원오 서울 성동구청장을 겨냥해 \"구청장 3선을 할 동안 통일교 도움을 받은 사실은 없느냐\"며 의혹을 제기했다.\n\n안 의원은 16일 자신의 페이스북을 통해 \"2017년 6월 27일, 통일교는 '정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다'라는 사실을 알렸다\"며 통일교 관련 인터넷 커뮤니티 소식지와 함께 당시 정 구청장이 축사를 하고 있는 사진을 공개했다.\n\n안 의원은 \"당시 정 구청장은 단순히 자리만 함께한 것이 아니라 '통일은 참사랑으로 할 수밖에 없다'라고 축사하고, 그들이 만든 '통일선언문'에 자필로 서명까지 했다\"며 \"또한 그곳에서 방영된 한학자 영상까지 단체로 시청한 정황도 보인다\"고 주장했다.\n\n또 \"이 일정은 구청장 일정에서는 공개되지 않았다. 이에 정원오 구청장에 대한 몇 가지 궁금증이 제기된다\"며 \"정 구청장이 표현한 '참사랑'은 무엇을 의미하나, 혹시 통일교 교리 대한 지지 아니냐\"고 물었다.\n\n또 \"서울에서 구청장 3선을 하는 동안 통일교 도움을 받은 사실이 없는지, 2017년 6월 말 이후 통일교와 관계를 단절하고, 각종 선거에서 조직적, 정치적 지원을 받지 않았음을 확언할 수 있냐\"고 따졌다.\n\n이어 \"정 구청장이 이처럼 통일교 행사에 참석한 일정을 의도적으로 공개하지 않은 것인지, 아니면 알렸지만 사람들이 못 찾은 것인지 말하라\"며 \"정원오 구청장은 이런 의혹에 대해 국민 앞에 책임 있는 설명을 내놓을 것\"을 주문했다.\n\n통일교 관련 소식지에 따르면 당시 정 구청장은 \"남북관계가 풀리고 화해무드가 조성되어 통일이 올 것이다. 아무리 미워도 통일은 참사랑으로 할 수 밖에 없다는 마음이 든다\"라는 내용의 축사를 했다.\n\n통일교는 ‘하나님의 참사랑을 계승하는 것’을 핵심 교리로 삼으며, 그 중심에 ‘참부모’인 문선명·한학자가 있다고 믿는다．\n\n강세훈 기자(kangse@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강세훈 기자 뉴시스\n구독\n\"혁신은 죽었다\"…조국혁신당 당사 앞에 늘어선 근조화환\n\"조진웅이 나라를 구했냐\"…김재원, 포스터 논란에 분노\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n'둘째 출산' 이시영, 가족사진 공개\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n\"윗선이 누구냐, 유재석 뜻이냐\"…이이경 하차 갈등\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"주가 올라 국민연금 고갈도 늦춰\"…국내 주식 비중 확대 검토 지시\n이슈\n쿠팡 개인정보 유출\n국힘, 김범석 청문회 불참에 \"쿠팡 경영진 오만함 극에 달해\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 6,
          "comment_count": 4
        },
        {
          "title": "\"통일교 행사서 '참사랑' 언급\" 지적에…정원오 \"공개 자리, 의례적 축사였을 뿐\"",
          "url": "https://n.news.naver.com/mnews/article/437/0000469111",
          "published_at": "2025-12-16T17:57:11",
          "content": "\"통일교 행사서 '참사랑' 언급\" 지적에…정원오 \"공개 자리, 의례적 축사였을 뿐\"\nJTBC뉴스\nPlay\n235\n00:22\n\n차기 서울시장 후보로 떠오르고 있는 정원오 서울 성동구청장이 과거 통일교 행사에 참석한 데 대해 \"공개적인 자리였고 축사는 이례적인 인사였다\"며 통일교 유착 의혹을 정면 반박했습니다.\n\n앞서 오늘(16일) 오전 안철수 국민의힘 의원은 자신의 페이스북에 \"2017년 6월 27일 통일교 소식글은, 정 구청장이 (당시) 통일교 본부교구의 성동구 전진대회 행사에 참석했다고 밝혔다\"고 썼습니다.\n\n또 \"단순히 자리만 함께한 것이 아니라 '통일은 참사랑밖에 할 수 없다'며 축사를 하고 그들이 만든 '통일선언문'에 자필로 서명까지 했다\"며 정 구청장과 통일교 사이 유착 의혹을 제기했습니다.\n\n안 의원이 함께 올린 사진에는 당시 행사에 참석해 축사하는 정 구청장의 모습 등이 담겨 있습니다.\n\n정 구청장은 이 같은 안 의원의 주장에 전면 반박했습니다.\n\n그는 이날 오후 자신의 페이스북에 '안철수 의원의 의혹 제기에 답변 드립니다'라는 제목의 글을 올려 \"해당 행사는 관내에서 개최돼 지역 주민들이 참여한 공개 행사로, 초청을 받아 참석했다\"고 설명했습니다.\n\n특히 \"오래전 일이라 축사 내용이 상세히 기억나지도 않으나, 지금까지 했던 모든 축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것일 뿐 그 이상도 이하도 아니다\"라고 했습니다.\n\n이어 \"통일교로부터 그 어떤 지원도 받은 사실이 없다\"며 \"근거가 확인되지 않은 추측이나 왜곡된 정보 유포는 자제해주시기를 바란다\"고 강조했습니다.\n\n김태인 기자 (kim.taein@jtbc.co.kr)\nCopyright ⓒ JTBC. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김태인 기자 JTBC\n구독\n통일교, 한동훈에도 접촉 시도했었다…\"참어머니가 보고싶어 한다\"\n\"덧셈·뺄셈 못해서\"…초등 1학년생 '딱밤' 때린 교사, 아동학대 벌금형\n구독\nJTBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJTBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"쿠팡 박대준-김병기, 호텔 식당 룸서 70만원 식사\"\n조두순, 옆집 이사 와도 모른다…신상정보 공개 만료\n\"샤넬백, 엄마가 준 가방이라고\" 김건희 최측근 또\n\"당시 팝핀현준에 찍히면..\" 또 다른 폭로 터졌다\n[단독] 통일교 돈으로 '프레스티지석' 탄 국회의원들\n▶클릭수 폭발! 최신 랭킹뉴스 보러가기\n▶'충격 제보' 터졌다..사건반장 오늘의 Pick\nJTBC 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n\"AI같은 농식품부 식량국장\" 콩GPT? 이재명 대통령이 꼽은 업무보고 우수 사례\n동영상 뉴스\n이슈\n통일교 정교유착 의혹\n'통일교 의혹' 15시간 압수수색 마친 경찰…내일 한학자 총재 구치소 접견 조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 4,
          "comment_count": 2
        },
        {
          "title": "안철수, 8년전 정원오 통일교 행사 참석 사진 공개… 鄭 “주민 초청 받은 공개 행사”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947283",
          "published_at": "2025-12-16T17:10:07",
          "content": "安 “‘통일은 참사랑밖에 할 수 없다’ 축사... 지원받은 것 없나”<BR> 鄭 “의례적 인사... 어떤 지원도 안 받아”\n2017년 정원오 구청장이 통일교 행사에 참석한 모습. /안철수 의원실\n\n안철수 국민의힘 의원이 8년 전 정원오 서울 성동구청장의 통일교 참석 사진을 공개하며 “통일교 도움을 받은 사실은 없느냐”고 했다. 이에 대해 정 구청장은 “지역 주민이 참여하는 공개 행사에 초청받은 것”이라며 “통일교로부터 어떤 지원도 받은 사실이 없다”고 반박했다.\n\n안 의원은 16일 페이스북을 통해 “전재수 의원을 비롯한, 통일교 연루 민주당 정치인들에 대한 수사가 시작되었다”며 “2017년 6월 27일, 통일교는 ‘정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다’고 밝혔다”고 했다.\n\n안 의원은 “단순히 자리만 함께한 것이 아니라, ‘통일은 참사랑밖에 할 수 없다’라며 축사를 하고, 그들이 만든 <통일선언문>에 자필로 서명까지 했다”며 “이 일정은 구청장 일정에서는 공개되지 않았다”고 했다.\n\n이어 “서울에서 구청장 3선을 할 동안 통일교의 도움을 받은 사실은 없느냐”며 “정 구청장이 통일교 행사에 참석한 사실을 통일교 소식 글이 아니면 알 수가 없는데, 의도적으로 본 일정을 공개하지 않은 것이냐. 공직의 기본은 신뢰인 만큼, 정원오 구청장은 국민 앞에 책임 있는 설명으로 그 의혹에 답해야 한다”고 했다.\n\n정 구청장은 이날 입장문을 통해 “해당 행사는 관내에서 개최되어 지역 주민들이 참여한 공개 행사로, 초청을 받아 참석했다”며 “축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 이하도 아니다”라고 했다.\n\n정 구청장은 “통일교로부터 그 어떤 지원도 받은 사실이 없다”며 “더 이상의 근거가 확인되지 않은 추측이나 왜곡된 정보의 유포는 자제해 주시기를 바란다”고 했다.\n\n정 구청장은 지난 8일 이재명 대통령에게 ‘공개 칭찬’을 받은 후 여권의 유력한 서울시장 후보로 떠올랐다. 이후 국민의힘에선 정 구청장에 대한 견제가 시작됐다.\n\n앞서 장예찬 여의도연구원 부원장은 정원오란 이름의 양천구청장 비서관이 1995년 지역 국회의원 비서관을 마구 때리고, 출동한 경찰관에게도 주먹을 휘둘러 구속됐다는 내용의 기사를 공유하며 “이 기사에 나온 정원오가 본인 맞느냐”고 했다.\n\n정 구청장은 15일 페이스북을 통해 “30년 전 당시 민주자유당(현 국민의힘) 국회의원 비서관과 5·18 민주화운동에 대한 인식 차이로 다툼이 있었다”며 “이 사건은 불구속 입건 후 벌금으로 종결됐다. 사건 직후 당사자들께도 사과드리고 용서를 받았으며 화해로 마무리됐다”고 했다.\n\n김명일 기자 mi737@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김명일 기자 조선일보\n구독\n고려대 로스쿨 교수 “조진웅, 성공적 교화돼…비행 청소년들 희망 될수도”\n주말 전국에 ‘눈폭탄’ 쏟아진다…예상 적설량 최대 15㎝\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n민주당, 내란전담재판부 '2심 도입·사법부 내부 추천' 결론\n당원 게시판 조사 이호선 \"들이받는 소는 죽일 것\"\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n\"김건희 여사에 3억 수표 줬다\" 이종호 측 법정 증언\n이규연 \"이학재, 뒤에서 SNS 쓰는 게 공직자 맞나\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n2\n공감백배\n145\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 312,
          "comment_count": 154
        },
        {
          "title": "정원오, ‘통일교 행사 참석’ 지적에 “공개적 자리, 의례적 축사”",
          "url": "https://n.news.naver.com/mnews/article/028/0002781750",
          "published_at": "2025-12-16T17:16:32",
          "content": "정원오 서울 성동구청장이 12일 오전 구청장 집무실에서 성동구의 소셜벤처, 도시재생 및 지역 회복력 등에 대해 한겨레와 인터뷰를 하고 있다. 류우종 선임기자 wjtyu@hani.co.kr\n\n내년 6월 더불어민주당의 서울시장 선거 후보에 오르내리는 정원오 서울 성동구청장이 과거 통일교 행사에 참석했다는 비판을 받자 “공개적인 자리였고 축사는 의례적인 인사였다”며 유착 의혹을 부인했다.\n\n정 구청장은 16일 페이스북에 ‘안철수 의원의 의혹 제기에 답변 드립니다’라는 제목의 글을 올려 “해당 행사는 관내에서 개최되어 지역 주민들이 참여한 공개 행사로 초청을 받아 참석했다”고 썼다.\n\n또 “오래전 일이라 축사 내용이 상세히 기억나지도 않으나 지금까지 했던 모든 축사는 의례적인 인사말과 격려의 의미를 담아 작성한 것뿐 그 이상도 이하도 아니다”고 했다.\n\n이어 “통일교로부터 그 어떤 지원도 받은 사실이 없다”며 “근거가 확인되지 않은 추측이나 왜곡된 정보 유포는 자제해주시기를 바란다”고 했다.\n\n정 구청장 글은 국민의힘 안철수 의원이 의혹을 제기한 데 따른 것이다.\n\n안 의원은 이날 페이스북에 “2017년 6월27일, 통일교는 ‘정원오 서울 성동구청장이 통일교 본부교구 성동구 전진대회 행사에 참석했다’는 사실을 알렸다”며, 정 구청장이 통일교 행사에서 축사하는 사진을 공개했다.\n\n안 의원은 “단순히 자리만 함께한 것이 아니라 ‘통일은 참사랑밖에 할 수 없다’며 축사하고, 그들이 만든 통일선언문에 자필로 서명까지 했다”며 “서울에서 구청장 3선을 할 동안 통일교 도움을 받은 사실은 없느냐”고 정 구청장에게 공개 질의했다.\n\n내년 지방선거를 앞두고 여권 서울시장 후보군으로 거론되고 있는 정 구청장을 겨냥해 국민의힘이 집중 견제에 나서고 있는 모양새다. 전날 장예찬 여의도연구원 부원장은 정 구청장이 양천구청장 비서관으로 일하던 때인 1995년 10월 폭행 사건으로 벌금 300만원을 선고받은 사건을 다룬 기사를 첨부하며 “정원오 구청장님, 이 기사에 나온 정원오가 본인 맞죠?”라는 글을 올렸다. 이에 정 구청장은 “사건 직후 당사자들께도 사과드리고 용서를 받았으며, 화해로 마무리됐다”며 “지금까지도 당시의 미숙함을 반성하는 반면교사로 삼고 있다”고 해명했다.\n\n정혁준 기자 june@hani.co.kr\nⓒ 한겨레신문사 All Rights Reserved. 무단 전재, 재배포, AI 학습 및 활용 금지\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n구독\n한겨레 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한겨레 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김종철 방미통위원장 후보자 \"호주식 '청소년 SNS 금지법' 적극 검토\"\n경찰, 전재수 '통일교 초청장' 2∼3장 확보…명품 시계는 발견 못 해\n'시드니 총격범' 1명 인도 여권 보유…\"필리핀서 IS에 군사훈련 받아\"\n이종호 쪽 \"김건희에 3억 수표로 줬다\"…특검, 징역 4년 구형\n한동훈 \"민주주의, 돌로 못 쳐 죽여\"…'친한' 김종혁 중징계 권고에 반발\n윤석열? 김건희? 내란사태 최악의 빌런은 누구 ▶\nQR 코드를 클릭하면 크게 볼 수 있어요.\n내란 종식 그날까지, 다시 빛의 혁명 ▶스토리 보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한겨레 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 “탈모는 생존 문제, 건보 적용을”…정은경 “생명에 영향 안 줘서”\n이슈\n김건희 특검\n송언석 “통일교·민중기 특검법 곧 발의…개혁신당과 협의”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "與, 주호영 부의장 사퇴촉구 결의안 제출…\"필버 사회 거부 묵과 안돼\"",
      "topic_summary": "더불어민주당이 여야 간 안건 합의가 안 됐다는 이유로 필리버스터(무제한 토론) 본회의 사회를 보지 않은 국민의힘 소속 주호영 국회부의장 사퇴 촉구 결의안을 16일 제출했다. 김현정 원내대변인은 이날 국회에서 의원총회",
      "related_articles_count": 26,
      "articles": [
        {
          "title": "與, 주호영 부의장 사퇴촉구 결의안 제출…\"필버 사회 거부 묵과 안돼\"",
          "url": "https://n.news.naver.com/mnews/article/031/0000989773",
          "published_at": "2025-12-16T18:28:12",
          "content": "\"우원식 하루 18시간 사회…인격 살인 수준\"\n국민의힘 헌법개정특별위원회(개헌특위) 위원장을 맡은 주호영 국회 부의장이 4일 서울 여의도 집무실에서 첫 회의 내용에 대해 설명하고 있다. [사진=연합뉴스]\n\n\n더불어민주당이 여야 간 안건 합의가 안 됐다는 이유로 필리버스터(무제한 토론) 본회의 사회를 보지 않은 국민의힘 소속 주호영 국회부의장 사퇴 촉구 결의안을 16일 제출했다.\n\n김현정 원내대변인은 이날 국회에서 의원총회 뒤 기자들과 만나 \"주 부의장에 대한 사퇴 촉구 결의안을 제출했고 이를 본회의에 상정해 처리할 계획\"이라고 밝혔다.\n\n김 원내대변인은\"이번에 필리버스터를 하면서 우원식 국회의장이 하루 18시간씩 사회를 봤다. 주 부의장은 단 한 차례도 보지 않았다\"며 \"국민의힘에서 필리버스터를 신청한 다음에 우 의장과 민주당 소속 부의장만 인격 살인 수준으로 사회를 보게 하는데, 이건 동료의원 차원에서도 더는 묵과할 수 없는 상황\"이라고 말했다.\n\n같은 날 오전 문금주 원내대변인도 국회에서 열린 원내대책회의 후 기자들과 만나 \"오늘 주 부의장에 대한 사퇴 촉구 결의안을 (국회 사무처에) 제출할 예정\"이라고 밝힌 바 있다.\n\n문 원내대변인은 \"주 부의장은 필리버스터 사회를 전혀 보지 않고 있다. 직무를 유기한 것\"이라며 \"이런 부분에 대한 저희(당 차원) 원성이 커서, 결의안을 제출하려는 것\"이라고 설명했다.\n\n앞서 국민의힘은 민주당의 내란전담재판부 추진 저지하겠다며 지난 11일부터 14일 동안 국회 본회의에서 필리버스터를 진행했다.\n\n당시 주 부의장은 여야 간 합의가 안 됐다는 이유로 본회의 사회를 보지 않겠다고 밝혔다. 이 때문에 우 의장과 민주당 소속 이학영 부의장이 번갈아 가며 사회를 봤다.\n\n국민의힘이 앞으로도 모든 법안에 대해 필리버스터를 진행할 예정이어서, 주 부의장이 사회를 보지 않으면 지금처럼 우 의장과 이 부의장이 계속 사회를 봐야 한다.\n\n다만 민주당이 이날 제출한 '사퇴 촉구 결의안'은 강제성이 없어 결의안이 통과되더라도 주 부의장의 직책이 강제로 박탈당하진 않는다.\n\n문장원 기자 moon3346@inews24.com\nCopyright ⓒ 아이뉴스24. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n문장원 기자 아이뉴스24\n구독\n국힘, '與 통일교 의혹' 총공세 …\"李, 정동영·이종석 해임하라\"\n대통령실 \"李, 전재수 장관 사의 수용…절차 따라 처리\"\n구독\n아이뉴스24 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아이뉴스24 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출\n[단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토\n[단독] '반디클' 공사비 480억 또 오른다 (종합)\n李대통령 \"탈모약, 건강보험 적용 검토하라\"\n\"구영배 잔혹사 또 추가\"…인터파크커머스도 파산\n아이뉴스24에서 직접 편집하는 뉴스를 네이버 메인에서 확인하세요.\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아이뉴스24 언론사가 직접 선정한 이슈\n이슈\nAI·반도체 패권경쟁\n삼성전자 \"LPDDR6-PIM 표준 연말까지 마련할 계획\"\n이슈\n尹·金 특검\n與, 내란전담재판부 '2심 적용·법원 내부 추천'…일보 후퇴\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "민주, '필버 사회 거부' 국힘 주호영 부의장 사퇴촉구 결의안 제출",
          "url": "https://n.news.naver.com/mnews/article/422/0000812869",
          "published_at": "2025-12-16T17:51:12",
          "content": "정치 현안에 대한 입장 밝히는 주호영 국회 부의장 [자료: 연합뉴스]\n\n더불어민주당은 오늘(16일) 필리버스터가 진행되는 본회의에서 사회를 보지 않는 국민의힘 소속 주호영 국회부의장에 대한 사퇴 촉구 결의안을 제출했습니다.\n\n김현정 원내대변인은 오후 의원총회를 마친 뒤 \"주 부의장에 대한 결의안을 본회의에 상정해 처리할 계획\"이라고 언급했습니다.\n\n김 원내대변인은 \"우원식 국회의장이 하루 18시간씩 사회를 보는 등 국민의힘에서 필리버스터를 신청한 다음에 우 의장과 다른 부의장만 인격 살인 수준으로 사회를 보게 하는데, 이건 더는 묵과할 수 없는 상황\"이라고 말했습니다.\n\n국민의힘이 민주당의 이른바 사법개혁 법안 등에 대한 저지를 목표로 모든 법안에 대해 필리버스터를 진행하고 있는 가운데, 국민의힘 소속 주 부의장은 여야 간 합의가 된 안건에 대해서만 사회를 보겠다는 입장을 밝혔습니다.\n\n이에 따라 민주당 출신의 우 의장과 민주당 소속 이학영 부의장 2명이 돌아가면서 본회의 사회를 보고 있습니다.\n\n#민주당 #필리버스터 #주호영 #우원식 #이학영\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n윤솔 solemio@yna.co.kr\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n윤솔 기자 연합뉴스TV\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n미 연준, 기준금리 0.25%P 인하…한미 금리차 1.25%P\n'총파업 예고' 코레일 노사 오후 10시부터 교섭 재개\n구독\n연합뉴스TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n동영상 올린 박나래 \"불필요한 논쟁 원치 않는다\" <전문>\n로제 대신 사진 찍고 사인까지…팝업 현장에 선 중국 인플루언서 논란\n\"내 전부가 떠났어요\" 기부금 호소한 미 엄마 '반전'…아들 살해 혐의로 체포\n'호기심에 개인정보 100차례 무단조회'…전직 경찰관 징역형 집행유예\n\"쥐다!\" 비행 중 항공기서 혼비백산…KLM, 항공편 취소하고 긴급 방역\n네이버에서 연합뉴스TV를 구독하세요\n연합뉴스TV 생방송 만나보기\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "與 \"주택공급 방안, 정부가 주도권…당은 뒷받침\"",
          "url": "https://n.news.naver.com/mnews/article/119/0003037490",
          "published_at": "2025-12-16T11:37:10",
          "content": "16일 문금주 원내대변인 백브리핑\n'공급의지' 지적에 \"당정 협의 조율\"\n내란전판, 이르면 21일 본회의 상정\n문금주 더불어민주당 원내대변인 ⓒ문금주의원실\n[데일리안 = 김찬주 기자] 더불어민주당이 연내 시·군·구별 주택공급 세부 계획을 마련하겠다고 공언했지만, 현재까지 당내 논의 등이 미진하다는 지적에 \"이재명 정부가 지금 열심히 구상 중인 것으로 안다\"고 말했다.\n\n문금주 민주당 원내대변인은 16일 국회에서 열린 원내대책회의를 마친 뒤 기자들과 만나 '지난 10월 31일 당 주택시장 안정화 TF가 킥오프 회의를 한 뒤 현재까지 회의가 없었는데 공급에 대한 의지가 부족한 게 아니냐'는 지적에 \"주택공급 관련해서는 정부가 주도권을 잡고 당은 뒷받침 역할을 하는 것\"이라고 밝혔다.\n\n앞서 TF단장인 한정애 정책위의장은 지난 10월 21일 기자간담회에서 \"(올해) 12월까지는 시·군·구별 구체적 공급 계획을 포함하는 주택 공급 관련 세부 계획을 마련하겠다\"고 밝힌 바 있다. 이후 31일 비공개로 열린 킥오프 회의에서 10·15 부동산 대책의 후속 입법 추진 방안과 유휴부지 발굴 등 공급대책을 논의했지만, 한 달을 넘긴 현재까지 한 차례도 만나지 않은 것으로 확인됐다.\n\n문 원내대변인은 \"아직 원내지도부에 (주택공급 방안이) 따로 보고된 내용은 없고, 정부가 지금 (주택공급 방안을) 열심히 구상 중인 것으로 알고 있다\"며 \"그게 (당정 회의에서) 성안이 되면 아마 민주당과 정책 협의나 당정 협의를 통해 조율할 것으로 알고 있다\"고 답했다.\n\n내란전담재판부 설치법에 대해서는 이르면 오는 21일 열리는 본회의에 상정해 처리할 방침이다.\n\n앞서 민주당은 지난 3일 국회 법제사법위원회 전체회의에서 내란전담재판부 설치법을 강행처리했다. 이후 당내뿐만 아니라 우당(友黨)인 조국혁신당이 나서 위헌성을 지적하자 수정안 마련에 나섰다.\n\n문 원내대변인은 \"본회의 일정이 21일이 될지, 22일이 될지 아직 국회의장실과 협의가 안 됐지만, (내란재판부 설치법은) 첫 번째 안건이 될 것\"이라며 \"(의원총회에서) 의견 수렴 과정을 거치고 의견을 받아서 필요하다면 또 수정하든지 그런 절차를 거치지 않겠나\"라고 말했다.\n\n국민의힘 소속 주호영 국회부의장에 대한 사퇴촉구 결의안 제출도 예고했다.\n\n국민의힘이 진행하는 필리버스터(무제한 토론을 통한 합법적 의사진행 방해)에 주 부의장이 사회를 거부한 것은 직무유기라는 이유에서다. 앞서 주 부의장은 지난 11일부터 14일까지 진행된 3박4일간의 필리버스터에서 사회를 보지 않았다.\n\n주 부의장은 지난 9월 민주당이 주도하는 정부조직법 처리에 반대하며 \"사법 파괴의 현장에서 사회를 보지 않겠다\"고 하는 등 필리버스터 사회를 지속 거부하고 있다.\n\n문 원내대변인은 \"오늘 주 부의장에 대한 사퇴 촉구 결의안을 (국회 사무처에) 제출할 예정\"이라며 \"주 부의장은 필리버스터(무제한 토론) 사회를 전혀 보지를 않고 있다. 직무를 유기한 것이며, 이런 부분에 대한 저희들(당 차원) 원성이 커서, 결의안을 제출하려는 것\"이라고 설명했다.\n\n민주당이 추진 중인 2차 종합 특검에 대해서는 연내 처리 가능성을 낮게 봤다.\n\n문 원내대변인은 \"(2차 종합 특검은) 물리적으로 연내 처리는 힘들지 않을까 싶다\"며 \"오늘, 내일 또 이번 주 내에 상황이 바뀔지 모르겠다. 현재 상황으로 봐서는 연내 처리가 어렵지 않나 싶다\"고 설명했다.\n김찬주 기자 (chan7200@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김찬주 기자 데일리안\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n부산 선거, 악재냐 반전이냐…정국 흔든 '통일교 게이트'\n'명심은 정원오?'…대통령 공개 칭찬에 경쟁자들 '난감'\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김병기 '기술 유출은 '안보 범죄'…'간첩법' 하루빨리 통과시켜야'\n민주당의 '부동산 공염불' [기자수첩-정치]\n'계속 사고쳐달라'…李대통령 '업무보고 생중계'에 기대 품는 국민의힘\n도마에 오른 '대통령의 말'…'환빠·책갈피 달러' 등 논쟁에 혼란 촉발 [정국 기상대]\n위헌성·중립성 논란에도…與, 내란재판부·2차특검 강행\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'尹정부 관저 이전 특혜 연루 의혹' 김오진 전 차관 구속 기로\n이슈\n러·우크라 종전 협의\n美, 우크라에 나토식 안보보장 제안…젤렌스키 \"만족한다\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 2
        },
        {
          "title": "민주, 주호영 사퇴 촉구 결의안 제출…\"필버 사회 안봐\"",
          "url": "https://n.news.naver.com/mnews/article/011/0004568031",
          "published_at": "2025-12-16T16:43:08",
          "content": "박수현 더불어민주당 대변인이 16일 서울 여의도 국회에서 열린 비공개 의원총회를 마친 후 결과 브리핑을 하고 있다. 2025.12.16/뉴스1\n\n[서울경제]\n\n더불어민주당은 16일 여야 간 안건에 대해 합의가 안 됐다는 이유로 필리버스터(무제한 토론을 통한 합법적인 의사진행 방해) 본회의에서 사회를 보지 않는 국민의힘 소속 주호영 국회부의장에 대한 사퇴 촉구 결의안을 제출했다.\n\n김현정 원내대변인은 이날 의원총회 브리핑에서 이같이 밝히고 \"주 부의장에 대한 결의안을 본회의에 상정해 처리할 계획\"이라고 언급했다.\n\n그는 \"우원식 국회의장이 하루 18시간씩 사회를 보는 등 국민의힘에서 필리버스터를 신청한 다음에 우 의장과 (다른) 부의장만 인격 살인 수준으로 사회를 보게 하는데, 이건 더는 묵과할 수 없는 상황\"이라고 말했다.\n\n앞서 문금주 원내대변인도 \"주 부의장은 필리버스터(무제한 토론) 사회를 전혀 보지를 않고 있다. 직무를 유기한 것\"이라며 \"이런 부분에 대한 저희(당 차원) 원성이 커서, 결의안을 제출하려는 것\"이라고 설명했다.\n\n이후 민주당은 이날 박상혁 의원 등 23인이 주 부의장 사퇴 촉구 결의안을 접수했다고 공지했다.\n\n국민의힘은 민주당의 이른바 사법개혁 법안 등에 대한 저지를 목표로 모든 법안에 대해 필리버스터를 진행하고 있으며, 국민의힘 소속 주 부의장은 여야 간 합의가 된 안건에 대해서만 사회를 보겠다는 입장을 밝혔다.\n\n이에 지난 11일부터 14일 동안 진행된 국회 본회의 필리버스터 당시 주 부의장은 민주당의 법안 일방 처리에 반대한다며 본회의 사회를 보지 않았다. 대신 민주당 소속이었던 우원식 국회의장과 이학영 국회부의장이 2교대 사회를 맡았다.\n\n민주당은 필리버스터 요건 강화법 처리를 추진하면서 '의장이 무제한 토론을 진행할 수 없는 때에는 의장이 지정하는 의원이 무제한 토론을 진행해야 한다'는 내용도 포함했으나 국민의힘은 물론 조국혁신당까지 반대하면서 처리 일정을 순연한 상태다.\n\n강도림 기자(dorimi@sedaily.com)\nCopyright ⓒ 서울경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강도림 기자 서울경제\n구독\n민주 \"국힘 '통일교 특검' 수용불가…2차 특검 방향은 정해져\"\n鄭측 \"갈라치기\" 일축에도…뚜렷해진 與보선 '명청 대결'\n구독\n서울경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'49세' 김준희, 속옷만 입고 놀라운 복근 몸매 공개 \"6년째 몸매 유지\"\n국민연금 평생 월 300만원 받는다고?···수급자 정체 보니\n\"와이프가 예뻐서 눈이 멀었나봐요\"···돌싱남들이 꼽은 '이혼 이유' 1위는 바로\n\"46세 박지윤, 이렇게 말라도 돼?\"···또 최저 몸무게 '인증샷'\n잠든 태국인 아내 얼굴에 '끓는 물' 부은 40대···\"왜 그랬나?\" 물었더니\n서울경제의 65년을 한눈에[e-Paper]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n핫이슈를 귀에 쏙쏙[경제용 ON AIR]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울경제 언론사가 직접 선정한 이슈\n이슈\n롤러코스터 탄 코스피\n코스피, AI 회의론·외인 1조 순매도에 4000선 무너져\n이슈\n10·15 부동산 대책\n오세훈, \"대통령, 부동산 민심 외면 말라…재건축·재개발 속도 앞당겨야\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "與, '필버 사회 거부' 주호영 국회 부의장 사퇴결의안 제출",
          "url": "https://n.news.naver.com/mnews/article/008/0005292774",
          "published_at": "2025-12-16T17:05:32",
          "content": "[the300]\n[대구=뉴시스] 정창오 기자=주호영 국회부의장(국민의힘, 대구 수성구갑)이 8일 오전 대구 남구 이천동 대구아트파크에서 열린 아시아포럼21 정책토론회에 참석해 발언하고 있다(사진=아시아포럼21 제공) 2025.12.08 jco@newsis.com *재판매 및 DB 금지 /사진=정창오\n\n더불어민주당이 국민의힘 소속 주호영 국회 부의장에 대한 사퇴 촉구 결의안을 제출했다고 16일 밝혔다. 주 부의장은 필리버스터(무제한 토론을 통한 합법적 의사진행 방해) 기간 국회 본회의 사회를 거부하고 있다.\n\n김현정 민주당 원내대변인은 이날 오후 서울 여의도 국회 본관에서 열린 당 의원총회 후 기자들과 만난 자리에서 \"(주 부의장에 대한) 사퇴 촉구 결의안을 국회에 제출했고 이를 본회의에 상정·처리할 계획\"이라고 말했다.\n\n김 원내대변인은 \"(민주당 소속 의원) 전체가 사퇴 촉구 결의안에 (이름을 올렸다)\"라며 \"(최근 진행된 국민의힘 주도의) 필리버스터에서 (우원식) 국회의장과 (민주당 소속 이학영) 부의장이 둘이 사회를 보고 있는데 주 부의장은 단 한 차례도 안 했다. 인격 살인 수준\"이라고 비판했다.\n\n앞서 문금주 민주당 원내대변인도 이날 오전 원내대책회의 직후 기자들과 만나 \"주 부의장은 우원식 국회의장을 대신해 (국회 본회의) 사회를 보지 않고 있다. (이런 행동은) 직무 유기\"라며 이같이 말했다. 그러면서 \"저희 당 내부적으로 이에 대한 원성이 큰 상황\"이라며 \"사퇴 촉구 결의안을 제출할 예정\"이라고 밝힌 바 있다.\n\n주 부의장은 지난해 7월 당시 야당이던 민주당의 방송 4법(방송법·방송통신위원회법·방송문화진흥회법·EBS법) 처리 시도를 \"날치기\"라고 규정하고 본회의 사회를 거부했다. 올해 국민의힘 주도의 필리버스터에서도 잇따라 사회를 거부한 주 부의장은 최근 필리버스터에서도 사회를 회피했다. 이에 따라 우원식 국회의장과 민주당 소속 이학영 부의장이 번갈아 가며 본회의장을 지키고 있다.\n김도현 기자 (ok_kd@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김도현 기자 머니투데이\n구독\n전재수, 압수수색 마친 뒤 \"통일교로부터 금품수수 절대 없었다\"\n야권 '통일교 특검' 공동전선… \"명백한 권력형 범죄\"\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"유재석 뜻이냐\"...이이경 '놀뭐' 하차 통보받고 한 질문\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n\"남편이 침대에 칼 꽂아\" 아내는 더 충격 행동...오은영 인상 '팍'\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이재명 대통령 \"국민연금 첫 보험료 지원 후 소급 납부\" 검토 지시\n이슈\n李정부 부동산 대책\n10·15 대책에도 \"서울은 오른다\"…주택사업경기전망지수 23.3p↑\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    }
  ]
}