{
  "category": "politics",
  "scraped_at": "2025-12-17T17:33:05.444978",
  "topics": [
    {
      "topic_title": "탈모 약 값 비싸지 않다... 의료계 현장 반응",
      "topic_summary": "며칠 전 보건복지부 업무보고에서 이재명 대통령이 탈모 치료 약의 건강보험 적용 가능성 검토를 언급했다. 이 발언으로 탈모 치료의 건강보험 적용 여부가 다시 공적인 검토 대상으로 떠올랐다. 탈모에 관한 비용을 어디까지",
      "related_articles_count": 92,
      "articles": [
        {
          "title": "탈모 약 값 비싸지 않다... 의료계 현장 반응",
          "url": "https://n.news.naver.com/mnews/article/014/0005450497",
          "published_at": "2025-12-17T16:31:13",
          "content": "-이재명 대통령 탈모 치료약 건강보험 적용 가능성 검토 언급\n-탈모 치료 약값 월 1~2만 원 수준으로 접근하기 어려울 만큼 비용 부담 크지 않아\n-탈모 미용 측면 넘어서 질병으로 인식, 공적 차원 검토에 의미\n12월 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 이재명 대통령이 발언하고 있다. 이재명 대통령은 탈모 치료 약의 건강보험 적용 가능성 검토를 언급했다. 2025.12.16. photocdj@newsis.com /사진=뉴시스\n\n\n[파이낸셜뉴스] 며칠 전 보건복지부 업무보고에서 이재명 대통령이 탈모 치료 약의 건강보험 적용 가능성 검토를 언급했다. 이 발언으로 탈모 치료의 건강보험 적용 여부가 다시 공적인 검토 대상으로 떠올랐다. 탈모에 관한 비용을 어디까지 사회가 부담할 것인지에 질문이 제기된 셈이다.\n\n편집자주: 김진오 원장이 파이낸셜뉴스와 함께 칼럼을 연재합니다. 그는 EBS <평생학교> MBN <특집다큐H> 유튜브 채널 <모아시스> 등 다양한 콘텐츠에 출연하는 것은 기본, 대한성형외과의사회와 대한레이저피부모발학회 등 다양한 학회에서 활동하고 논문과 저서를 집필하며 탈모를 파헤치기에 여념이 없습니다. 오직 탈모에 의한, 탈모를 위한 삶을 살고 있는 김진오 원장의 탈모 A to Z를 기대해 주세요.\n\n탈모 건강보험 적용은 포퓰리즘일까\n\n대통령은 탈모도 질병의 일부로 볼 수 있는지, 나아가 과거에는 미용 문제로 여겨졌지만 최근에는 삶의 문제로 받아들여지고 있는 것 아니냐는 취지의 질문을 던졌다. 보건복지부는 원형탈모처럼 의학적 원인이 명확한 경우에는 치료를 지원하고 있지만, 유전적 요인이 큰 탈모는 현재 건강보험 급여 대상이 아니라는 기존 입장을 설명했다.\n\n건강보험은 특정 질환에 대한 사회적 요구, 의학적 타당성, 질병의 중대성, 치료 효과, 비용 대비 효과, 재정 부담까지 함께 고려해 급여 여부를 결정하는 제도다. 이러한 원칙에 비춰보면 탈모 치료의 전면 급여화가 간단한 문제는 아니다. 대상 인구가 넓고, 치료가 장기간 지속되는 경우가 많아 건강보험 재정에 미치는 영향을 함께 고려할 필요가 있다.\n\n실제로 탈모로 진료받는 환자는 20대부터 50대까지 비교적 고르게 분포한다. 사회·경제 활동이 활발한 연령층이 대부분을 차지하는 것도 특징이다. 탈모 치료를 급여화할 경우, 재정 부담과 형평성 문제가 동시에 제기될 수밖에 없다. 대통령이 무제한 보장이 아니라 횟수나 총액 제한 같은 조건을 전제로 검토하도록 언급한 것도 이러한 현실을 반영한 표현으로 볼 수 있다.\n\n탈모 약 값이 월 수 십만 원?\n\n진료 현장에서 체감하는 현실은 이렇다. 탈모 치료에 드는 약 값은 제네릭 약제를 기준으로 했을 때 월 1~2만 원 수준이다. 치료에 접근하기 어려울 만큼 비용 부담이 크지 않다는 의견이 많다. 탈모 치료를 받지 못하는 주된 이유가 무조건 비용 때문이라고 단정하기 어렵다는 이야기다. 탈모 치료 건강보험 적용 논의는 비용 지원의 문제를 넘어서서, 한정된 건강보험 재원을 어디에 우선으로 사용해야 사회적으로 더 도움이 될지 고민하고, 그 고민을 바탕으로 이뤄질 필요가 있다.\n\n탈모 치료제가 쏘아 올린 사회보험의 책임 범위\n\n물론 탈모를 미용 문제로만 분류하는 것이 타당하다고 보기도 어렵다. 의학적으로 남성형·여성형 탈모가 생명을 위협하는 질환은 아니지만, 탈모가 삶의 질과 심리적 상태에 영향을 미칠 수 있다는 점은 여러 연구와 임상 경험을 통해 반복적으로 확인돼 왔다. 탈모로 자존감이 낮아지거나 우울과 불안을 겪는 사례 역시 진료 현장에서 적지 않게 마주한다.\n\n이러한 점들은 탈모를 즉시 중대 질환으로 분류해야 한다는 주장이라기보다, 탈모를 무조건 미용 문제로만 구분해 온 기존 인식이 한계를 드러내고 있음을 시사한다. 다만 사회보험 제도는 모든 고통을 동일한 방식으로 보장할 수 없다. 실제로 해외 공공의료 제도에서도 탈모 치료제는 개인 부담 영역으로 남겨두는 경우가 많다. 이는 탈모의 고통을 부정해서가 아닌, 사회보험의 책임 범위를 어디까지 설정할 것인지에 고민한 결과라고 볼 수 있다.\n\n이번 논의의 핵심은 탈모 치료를 건강보험에 포함할 수 있느냐 없느냐의 이분법적 질문이 아니다. 보다 현실적인 질문은 어떤 기준과 조건이라면 사회가 함께 부담할 수 있느냐다. 전면 급여가 어렵다면 중증도 기준을 명확히 하거나 치료 기간과 총액에 상한을 두는 방식을 적용할 수 있다. 특정 집단부터 단계적으로 적용하는 방식도 검토할 수 있겠다. 이런 접근은 우리 건강보험 제도 안에서도 이미 활용돼 온 방식이기도 하다.\n\n이번 논의가 곧바로 제도 변화로 이어지지 않을 수 있다. 그러나 탈모를 개인의 영역에 맡겨둘 것인지 공적인 차원에서 질문이 시작됐다는 점에서는 의미가 있다.\n\n뉴헤어모발성형외과의 김진오 원장. 방송 출연, 유튜브 콘텐츠 촬영, 도서 출판과 칼럼 기고까지 '탈모' 정복을 위한 여정을 펼치고 있다. 최근에는 하이퀄리티 탈모 커뮤니티 <모아시스>에 기고하고 같은 이름의 유튜브 채널 <모아시스>에도 출연할 예정이라고. 사진: 뉴헤어모발성형외과\n김현선 기자 (kind@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 생활 섹션으로 분류했습니다.\n기자 프로필\n김현선 기자 파이낸셜뉴스\n구독\n파마와 염색, 탈모 관계 없다?\n탈모 신약으로 상한가, 탈모 치료 새로운 장 열리나\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 끔찍\n홍대 클럽에서 성추행 당한 배우 하지원 \"엉덩이 만지더니..\" 깜놀\n이이경 '놀뭐' 하차 유재석 배후설, 하차 당일 유재석이 이이경에게..\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모에 관한 모든 것 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n과기부총리 \"쿠팡 영업정지 여부, 공정위와 논의 중\"\n이슈\n사법 개혁 드라이브\n정청래 \"내란재판부 설치 당론 추진...2차 특검 당 총의 모을 것\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "'탈모 건보 적용 검토' 李 언급에 갑론을박… \"환영\" vs \"그게 질병?\"",
          "url": "https://n.news.naver.com/mnews/article/469/0000903690",
          "published_at": "2025-12-17T17:11:07",
          "content": "국힘 \"재정 부담\" vs 민주당 \"효능감 있는 정책\"\n누리꾼도 엇갈려… \"생존 문제\" 발언, 논쟁 격화\n2022년 이재명 당시 더불어민주당 대선 후보(현 대통령)의 정책 홍보 영상 중 일부. 이 대통령은 제20대 대선 공약으로 '탈모 치료 건강보험 적용 확대'를 제시했었다. 유튜브 영상 캡처\n\n\n정치권도, 온라인도 '탈모 지원 논쟁'으로 시끄럽다. 보건복지부에 '탈모 치료제의 건강보험 급여 적용 검토'를 지시한 이재명 대통령 언급을 두고 갑론을박이 벌어지고 있는 것이다. 탈모 증상을 겪는 이들은 \"약값 부담이 컸다\"며 환영하고 있지만, \"엄한 데 건보 재정을 쓰는 게 아니냐\"는 반론도 적지 않다.\n\n野 \"불치병 환자 지원이 더 시급\"\n\n\n논란의 발단은 지난 16일 보건복지부의 업무보고 때 이 대통령이 내놓은 발언이다. \"예전에는 탈모 치료를 '미용'이라고 봤는데, 요새는 (젊은 세대 입장에선) 생존의 문제\"라며 탈모 치료제에 대한 건보 급여 적용 가능성을 적극 검토해 달라고 주문했기 때문이다.\n\n이 소식이 전해지자 '재정 부담 증가' 우려가 쏟아졌다. 최보윤 국민의힘 수석대변인은 즉각 논평을 내고 \"(건보) 급여 항목의 확대는 재정 여건과 의료적 우선순위를 종합적으로 고려해야 한다\"고 지적했다. 김종인 전 국민의힘 비상대책위원장도 이튿날인 17일 YTN라디오 '김영수의 더인터뷰'에서 \"의료보험이라는 게 급여를 계속 확대할 수밖에 없는데 탈모까지 (건강보험이) 분담하게 되면 재정이 어떻게 움직일지 냉정한 판단을 해야 한다\"고 말했다.\n\n탈모 증상 관련 이미지. 게티이미지뱅크\n\n\n불치병 환자를 위한 정책이 더 시급하다는 목소리도 잇따른다. 윤희숙 전 국민의힘 의원은 16일 페이스북을 통해 자신의 가족 중 암 환자가 있다면서 \"생명, 신체 기능과 직결된 치료를 우선시하는 게 현재까지의 사회적 합의\"라고 주장했다. 한지아 국민의힘 의원도 페이스북에서 \"희귀 난치성 질환자들 등 '생존' 관련 보건의료 민생부터 돌봐야 한다\"고 강조했다.\n\n\"탈모, 우울증 초래\" vs \"그럼 비만도 생존 직결?\"\n\n\n반면 여당 측은 '탈모약 건보 급여 적용'을 지지하는 분위기다. 박주민 더불어민주당 의원은 17일 BBS라디오 '금태섭의 아침저널' 인터뷰에서 \"효능감 있는 정책\"이라며 \"필요하다고 판단되는 부분에 있어선 지원 범위를 넓히는 것을 검토할 수 있겠다\"고 말했다. 박 의원은 그동안 본인의 탈모 사실을 여러 차례 언급해 온, 대표적인 '탈모인'이다.\n\n누리꾼들도 의견이 갈리고 있다. 17일 온라인에서는 탈모인을 중심으로 \"보험료만 내고 병원은 안 가니 억울했는데 잘됐다\" \"탈모는 우울증을 초래할 수 있는 중대한 문제\" 등 찬성 의견이 이어졌다. 이와 반대로 \"대머리가 병이냐\" \"불치병인 사람들이 더 중요한데 어이없다\"는 비판도 만만치 않았다. 특히 \"탈모는 생존의 문제\"라는 발언을 두고 논쟁이 격화했다. 한 누리꾼은 \"그런 논리라면 비만, 쌍꺼풀 등 외모 문제는 다 생존과 직결된다\"며 이 대통령의 판단이 합리적이지 않다고 꼬집었다.\n\n이소라 기자 (wtnsora21@hankookilbo.com)\nCopyright ⓒ 한국일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치, 생활 섹션으로 분류했습니다.\n기자 프로필\n이소라 기자 한국일보\n구독\n결혼하면 3년간 500만원·매월 기본소득 15만원 준다는 이 지역 어디?\n또 불거진 중국 '한푸' 논란…아마존서 한복으로 표기해 판매\n구독\n한국일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n결혼하면 3년간 500만원·매월 15만원 준다는 이 지역 어디?\n온몸 구더기 들끓다 숨진 아내… 부사관 남편, '살인죄' 재판 받는다\n침묵 깬 샤이니 키 \"'주사 이모' 의사인 줄 알아… 부끄럽다\"\n20년 전 에어컨서 76만 원 벌었다…이유는 '휘센 로고'\n박나래 쏙 빠졌다... '나 혼자 산다', 새 단체 사진 공개\n월급쟁이 경비원이 92세에 남긴 통장엔 115억\nQR 코드를 클릭하면 크게 볼 수 있어요.\n과학적 거짓말이 대중을 속였다 [황우석 백서]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n정은경 \"유전적 탈모에도 건보 적용, 재정적 영향 상당\"… 에둘러 반대?\n이슈\n쿠팡 개인정보 유출\n\"쿠팡 회동 해명하라\"... 쿠팡 청문회서 때아닌 '김병기 증인 채택 공방'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 6
        },
        {
          "title": "대통령 탈모약 건보 검토 지시에…정은경 \"재정 영향 상당\"",
          "url": "https://n.news.naver.com/mnews/article/437/0000469288",
          "published_at": "2025-12-17T16:36:15",
          "content": "정은경 보건복지부 장관. 〈사진=연합뉴스〉\n이재명 대통령이 탈모 치료약에 건강보험 적용을 검토하라고 한 데 대해 정은경 보건복지부 장관은 재정에 영향이 클 것이라고 우려했습니다.\n\n대한의사협회(의협)는 중증 질환 급여화를 우선 추진해야 한다며 반대 입장을 표명했습니다.\n\n정 장관은 오늘(17일) 오전 MBC 라디오 '김종배의 시선집중'에 출연해 유전적 탈모에도 건강보험을 적용하면 재정 영향이 클 것으로 보느냐는 질문에 \"그럴 거라고 생각한다\"고 답했습니다.\n\n앞서 이재명 대통령은 전날 보건복지부 업무보고에서 \"요즘은 탈모를 생존의 문제로 받아들이는 것 같다. 비용이 얼마나 드는지, 무한대 보장이 너무 재정적 부담이 크다면 횟수나 총액 제한을 하는 등 검토는 해보면 좋겠다\"며 탈모 치료제에 대한 건강보험 적용 확대를 검토하라고 주문했습니다.\n\n이에 대해 정 장관은 \"취업이나 사회적 관계, 정신건강에 영향을 줄 수 있다는 점에서 생존 문제라고 표현하신 것 같다\"면서 \"건강보험 재정에 어떤 영향을 미칠지 종합적으로 분석하고 검토할 계획\"이라고 말했습니다.\n\n서울 용산구 대한의사협회관. 〈사진=연합뉴스〉\n한편, 의사협회도 이 대통령의 지시를 두고 \"탈모를 우선 급여화해야 하는지 의문\"이라면서 \"탈모 치료제 급여화에 건강보험 재정을 투입하기보다는 중증 질환 급여화를 우선 추진하는 것이 건강보험 원칙에 부합한다\"고 밝혔습니다.\n허경진 기자 (heo.kyungjin@jtbc.co.kr)\nCopyright ⓒ JTBC. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n허경진 기자 JTBC\n구독\n광주대표도서관 붕괴사고 매몰자 추가 수습…3명 사망·1명 실종\n특검, '대통령실 공용 PC 폐기 의혹' 대통령기록관 압수수색\n구독\nJTBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJTBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"가족이라던 박완주 전 의원, 성추행 신고하니..\"\n'대통령실 윤석열 비밀통로' 공사 전후 사진 공개\n\"김병기가 뭘 보여줬는데..\" 쿠팡 대표 녹취록엔\n'의기양양' 구속취소 그 때…김건희 \"다 망쳤다\"\n\"똥 내린다..\" 수원 사람들이 '겨울이 왔구나' 느낄 때\n▶클릭수 폭발! 최신 랭킹뉴스 보러가기\n▶'충격 제보' 터졌다..사건반장 오늘의 Pick\nJTBC 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n특검 \"'김건희 명품가방 의혹' 김기현 소환 불응…내일 재출석 요청\"\n이슈\n이재명 정부\n\"종묘 논란 있던데 어떻게?\" 물은 이재명 대통령…오세훈 \"모르면서 아는 척 하지 마라\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "탈모 치료제 건보 적용 검토…내년 1월 2027학년도 의대정원 결정",
          "url": "https://n.news.naver.com/mnews/article/009/0005607212",
          "published_at": "2025-12-16T18:20:08",
          "content": "이재명 대통령 “탈모 약가 낮춰야”\n청년층에 건보혜택 필요하단 지적도\n지역의사제·공공의대도 추진\n\n\n픽사베이\n탈모 치료제의 건강보험 적용 확대를 두고 보건복지부가 논의에 착수한다. 탈모를 질병의 한 범주로 볼 수 있는지를 둘러싼 쟁점과 함께 보험료는 내고 있지만 건보 혜택을 체감하지 못한다는 청년층의 문제의식 등이 이번 검토의 배경으로 작용하고 있다.\n\n보건복지부는 16일 세종시 정부세종컨벤션센터에서 열린 업무보고 브리핑에서 탈모 치료제의 건강보험 적용 가능성을 살펴보겠다고 밝혔다. 정은경 복지부 장관은 “급여 적용은 건강보험정책심의위원회 심의까지 거쳐야 하는 사안”이라며 “급여 기준의 타당성과 재정에 미치는 영향 등을 종합적으로 검토할 필요가 있다”고 말했다. 이어 “다만 도입 필요성과 재정 규모를 추계하는 데 상당한 시간이 소요될 것으로 보여 구체적인 일정은 예단하기 어렵다”고 덧붙였다.\n\n이번 결정은 이재명 대통령이 이날 업무보고에서 탈모를 질병의 하나로 볼 수 있는지 질문하며 건보 적용 검토를 주문한 데 따른 것이다. 현재 의학적 원인으로 발생하는 원형탈모 등 일부 질환은 치료 지원 대상에 포함돼있지만 다수 탈모 치료제는 건강보험이 적용되지 않는 비급여 항목이다.\n\n이 대통령은 “과거에는 미용 문제로 인식됐던 탈모가 최근에는 생존의 문제로 받아들여지고 있다”며 “재정 부담이 크다면 횟수나 총액에 제한을 두는 방식 등 보완 장치도 함께 살필 수 있을 것”이라고 말했다. 또 “건강보험 적용 시 약값 인하 효과가 있다는 점도 고려해달라”고 언급했다.\n\n정 장관은 대통령 발언에 대해 “젊은층이 취업 과정에서 겪는 어려움이나 자신감, 정신건강에 미치는 영향 등을 고려한 취지로 이해하고 있다”며 “탈모 치료에 대한 수요가 크다는 점도 인지하고 있다”고 말했다.\n\n복지부는 이번 논의를 계기로 청년층의 상대적 박탈감 문제도 함께 들여다본다는 방침이다. 정경실 복지부 보건의료정책실장은 “탈모 치료제의 건강보험 급여 검토에는 보험료를 납부하면서도 제도의 혜택을 체감하지 못하고 있는 청년층에 대한 문제의식도 반영돼있다”며 “탈모에 국한하지 않고 청년층을 대상으로 건강보험에서 제공할 수 있는 지원 방안을 전반적으로 검토하겠다”고 말했다.\n\n픽사베이\n이날 복지부는 지역·필수·공공의료 강화를 위한 의료인력 정책도 제시했다. 핵심은 의료인력수급추계위원회를 통해 내년 1월 2027학년도 의대 정원 규모를 확정하고, 이를 바탕으로 중장기 인력 공급 체계를 단계적으로 구축하겠다는 계획이다.\n\n정 실장은 “수급추계위원회는 현재까지 9차례 회의를 열었고 논의가 막바지 단계에 접어들었다”며 “결과가 도출되면 보건의료정책심의위원회로 넘어가 의대 정원에 어떻게 반영할지를 검토할 것”이라고 말했다.\n\n정부는 이후 지역의사제와 공공의대 도입을 포함한 중장기 의료인력 정책을 순차적으로 추진한다. 이르면 2027년 도입되는 지역의사제는 의대 입학 단계에서 일정 비율을 선발해 학비를 지원하는 대신, 졸업 후 특정 지역에서 10년간 의무 근무하도록 하는 방식이다. 2029~2030년 개교를 목표로 하는 공공의대는 국가가 직접 선발·교육·배치하는 전국 단위 인력 양성 체계로, 2026년 상반기 관련 법률 제정과 부지 확보 절차가 추진된다. 이미 배출된 전문의를 대상으로 한 지역필수의사제는 현재 4개에서 내년 6개 시·도로 확대된다.\n\n인력 정책의 중심에는 지방 국립대병원이 있다. 정부는 교육부 소관이던 국립대병원을 복지부로 이관해 권역 내 중증·필수의료를 책임지는 거점병원으로 육성할 계획이다. 이를 위해 전임교원과 임상교수를 2030년까지 단계적으로 확충하고 전공의 배정 확대와 처우 개선을 병행한다. 연구 분야에서는 2027년까지 500억원을 투입해 암과 심뇌혈관질환 등 주요 질환을 중심으로 협력 연구 체계를 구축한다. 시설 측면에서도 내년 수술실 확충에 812억원, 인공지능(AI) 기반 진료시스템 도입에 142억원을 투입한다.\n\n의료전달체계 개편은 단계적으로 추진된다. 1차 의료에서는 2026년 7월부터 지역사회 일차의료 혁신 시범사업을 시작해 건강관리와 방문·재택의료를 아우르는 한국형 주치의 모델을 정립한다. 2차 의료는 2028년까지 지역 내 24시간 중등증 필수의료를 담당할 수 있도록 종합병원 기능을 강화하고, 3차 의료는 2027년까지 전국 47개 상급종합병원을 중증질환 중심으로 재편한다.\n\n의료진 보호를 위한 안전망 강화도 포함됐다. 2026년 상반기부터 불가항력 의료사고 보상 범위를 확대하고, 분만·소아·중증외상 등 필수 분야를 중심으로 의료사고 배상보험료에 대한 국가 지원을 늘린다. 의료사고 발생 시 형사 부담을 완화하기 위한 반의사불벌 특례 확대와 책임보험 가입 의무화도 의료분쟁조정법 개정을 통해 추진된다.\n\n응급의료 체계 역시 2026년 이후 단계적으로 손질된다. 광역 단위 이송·전원 통합관리 체계를 고도화하고, 응급의료기관 지정 기준을 중증질환 치료 역량 중심으로 개편한다. 취약지 응급실에는 시설·장비 지원과 재정 지원을 병행하고, 권역외상센터와 심뇌혈관질환센터, 정신응급의료 거점도 2026~2028년까지 순차적으로 확충한다. 정부는 의료계와 국민이 참여하는 의료혁신위원회를 통해 관련 논의를 이어간다는 방침이다.\n\n한편 이날 복지부와 함께 업무보고를 실시한 질병관리청은 새로운 감염병 재난에 대비하는 동시에 안전한 의료환경을 조성하겠다는 방침을 밝혔다. 질병청은 2028년까지 코로나19 mRNA 백신의 국산화를 추진하고, 공공백신 개발 지원을 통해 국가 백신 개발 역량을 강화할 계획이다. 또 호흡기 감염병 유행을 조기에 차단하기 위해 의원급 표본감시기관을 현재 300개에서 내년 800개로 확대하고, 희귀질환자에 대한 지원도 강화하겠다고 밝혔다.\n\n식품의약품안전처는 세계 최고 수준의 신약 허가 심사 속도를 갖추겠다는 목표를 제시했다. 오유경 식약처장은 “기존 평균 420일이 소요되던 신약 허가 심사 기간을 240일 이내로 단축하고, 인공지능(AI) 기반 허가 심사 지원 시스템을 구축하겠다”고 말했다. 이는 이재명 대통령이 국무회의 등을 통해 신약 허가 심사 기간 단축을 지시한 데 따른 후속 조치다.\n\n이날 식약처 업무보고에서는 지난 11일 농림축산식품부 업무보고에 이어 유전자변형농산물(GMO) 표시제와 관련한 질의응답도 이어졌다. GMO 완전표시제를 담은 식품위생법 개정안은 지난 2일 국회 본회의를 통과했으며, 식품 제조·가공 과정에서 GMO 원료가 사용된 경우 이를 의무적으로 표시하도록 했다. 해당 제도는 내년 2월 행정예고를 거쳐 12월부터 시행될 예정이다.\n\n이 대통령은 “소비자들이 직접 판단할 수 있도록 GMO 여부는 알 수 있게 해야 한다”고 강조했고, 이에 오 처장은 “내년 12월 완전표시제 시행에 맞춰 관련 단체들과 협의하며 적용해 나가겠다”고 답했다.\n\n심\n\n심희진 기자(edge@mk.co.kr), 최원석 기자(choi.wonseok@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 생활, IT, 사회 섹션으로 분류했습니다.\n기자 프로필\n심희진 기자 매일경제\n구독\n춥다고 방심은 금물…베란다 방치한 절임배추로 김장, 가족들은 병원행 [생활 속 건강 Talk]\n내 코에서 하수구냄새 난다고? 원인은 의외의 곳에 있다는데... [전문병원 100% 활용법]\n최원석 기자 매일경제\n구독\n“나이들수록 운동해야 하는 이유네”...근육호르몬, 근감소증·지방간 모두 개선\n19일 만에 특허...LG엔솔 ‘1호 초고속심사’ 통과\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\nAI 회의론에 국내 증시 2%대 급락…코스피, 4000선 붕괴\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n연이은 해킹 사태\n쿠팡, 국회 청문회서 고개 숙였지만…김범석 대신 2인자 나와 ‘빈축’\n이슈\n이재명 시대\n이 대통령 “탈모약 건강보험 적용” 지시…최근 도수치료 관리도 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n2\n분석탁월\n0\n후속강추\n4",
          "reaction_count": 18,
          "comment_count": 13
        },
        {
          "title": "\"탈모는 미용 아닌 생존\" 이재명 대통령 한마디에… 관련주 '상한가' 직행",
          "url": "https://n.news.naver.com/mnews/article/138/0002212875",
          "published_at": "2025-12-17T15:31:06",
          "content": "대통령 \"건보 적용 검토\" 지시에 탈모 치료·제품 관련주 연일 급등세\n이재명 대통령이 16일 정부세종컨벤션센터에서 열린 보건복지부(질병관리청)·식품의약품안전처 업무보고에서 발언하고 있다.[사진 =연합뉴스]\n\n\n[디지털데일리 조윤정기자] 이재명 대통령이 탈모 치료제에 대한 건강보험 급여 적용을 적극 검토하라고 지시하면서 국내 증시에서 '탈모 테마주'가 연일 뜨겁게 달아오르고 있다.\n\n대통령이 탈모를 단순 미용이 아닌 '생존의 문제'로 규정하며 정책 추진 의지를 내비치자, 수혜를 기대한 매수세가 관련 제약·바이오 기업으로 대거 몰린 탓이다.\n\n17일 한국거래소(KRX)에 따르면 이날 오후 2시 기준 메타랩스는 전 거래일 대비 29.72% 폭등한 2025원을 기록하며 상한가에 안착했다.\n\n메타랩스의 급등은 자회사 및 손자회사를 통한 모발 이식 관련 사업 부각 때문으로 풀이된다. 메타랩스는 모발이식 관련 기업인 모모랩스를 손자회사로 두고 있으며, 모모랩스는 모발이식 전문 병원의 경영 컨설팅 및 마케팅 등을 지원하는 병원경영지원회사(MSO)다.\n\n'탈모 대장주'로 꼽히는 코스닥 상장사 TS트릴리온 역시 같은 시각 전일 대비 29.7% 급등하며 장중 한때 상한가를 기록했다. 해당 기업은 탈모 증상 완화 샴푸인 'TS샴푸'로 잘 알려져 있다.\n\n신약 개발 모멘텀을 보유한 기업들의 주가 상승세도 매섭다. 장기 지속형 탈모 치료 주사제 개발 중인 위더스제약은 전날 상한가를 기록한 데 이어 이날도 20% 가까이 치솟으며 이틀 연속 강세를 보였다. 탈모 관련 사업 포트폴리오를 보유하고 있는 이노진 또한 29.9% 오르며 상승 대열에 합류했다.\n\n이 외에도 안트로젠(3.34%), 프롬바이오(4.36%) 등 탈모 관련 파이프라인이나 제품군을 보유한 제약·바이오 종목들이 일제히 빨간불을 켜며 증시 내 뚜렷한 '탈모 테마'를 형성했다.\n\n이번 주가 급등의 진원지는 지난 16일 세종시 정부세종컨벤션센터에서 열린 보건복지부 업무보고였다.\n\n이 자리에서 이재명 대통령은 \"탈모도 병의 일부가 아니냐\"며 건보 적용 가능성을 타진했다. 정은경 복지부 장관이 \"유전적 요인의 탈모는 의학적 치료와 연관성이 떨어져 급여 대상이 아니다\"라고 답하자, 이 대통령은 \"유전병도 유전에 의한 것 아니냐\"고 반문하며 적극적인 검토를 주문했다.\n\n이 대통령은 \"옛날에는 탈모를 미용 문제로 봤지만 요즘은 생존의 문제로 받아들이는 것 같다\"며 \"젊은 세대가 탈모약을 많이 쓰는데, 보험료만 내고 혜택을 못 받아 억울하다는 청년들의 소외감이 너무 크다\"고 지적했다.\n\n특히 구체적인 재정 관리 방안까지 언급하며 정책 실현 기대감을 높였다. 이 대통령은 \"무한대 보장이 재정에 부담이 된다면 횟수나 총액 제한 등을 두는 방식이라도 검토해달라\"며 \"건보로 지정하면 약가 인하 효과도 있지 않느냐\"고 덧붙였다. 이는 2022년 대선 당시 큰 호응을 얻었던 '소확행(소소하지만 확실한 행복)' 공약의 연장선상으로 해석된다.\n\n증권가에서는 이번 발언이 현실화될 경우, 비용 부담으로 치료를 포기했던 잠재적 탈모 환자들이 시장에 대거 유입될 것으로 보고 있다. 현재 국내 탈모 환자는 약 24만명으로 집계되지만, 건강보험이 적용되지 않는 잠재 환자를 포함하면 실제 규모는 이를 훨씬 웃돌 것으로 추산된다. 글로벌 탈모 시장 규모만 약 27조원에 달하는 것으로 추정된다.\n\n조윤정 기자(y.jo@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n조윤정 기자 디지털데일리\n구독\n[MZ재테크] “출근길 1000원으로 엔비디아 주주된다”…MZ 홀린 ‘소수점 열풍’\n日 금리 인상 공포에 비트코인 ‘와르르’…8만6000달러 지지선 시험대 [코인 레이더]\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이재명 대통령, \"댓글 보면 다 안다…행정은 정치와 다르다\"\n이재명 정부, \"정보보호 강화·AI 인프라 확충 병행…근본 대응체계 구축\"\n\"이재명 정부 출범 6개월, 자체 평가는?\"…대통령실, 국정성과·AI 전략 포함 간담회 개최\n기술주 반등 모색, 테슬라 주가 사상 최고치… 미 뉴욕 증시 혼조세 마감\n'산타 랠리' 멀어지나…美 금리인하 효과 무색, 나스닥 1.7% 급락\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n삼성전자, 글로벌 전략회의 돌입…AI·HBM·파운드리 대응 전략 점검\n이슈\n쿠팡 개인정보 유출\n과방위, 쿠팡이츠 대표 추가 증인 채택\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n1\n공감백배\n3\n분석탁월\n2\n후속강추\n0",
          "reaction_count": 16,
          "comment_count": 18
        }
      ]
    },
    {
      "topic_title": "송언석·천하람, 통일교 특검 첫 회동…\"세부사항 적극 논의\"",
      "topic_summary": "국민의힘과 개혁신당이 원내대표 회동을 통해 ‘통일교 특검’ 공조 본격화에 나섰다. 두 당은 통일교 특검의 조속한 처리를 위해 세부사항에서 적극적으로 협의하기로 했다. 천하람 개혁신당 원대대표 17일 송언석 국민의힘",
      "related_articles_count": 75,
      "articles": [
        {
          "title": "송언석·천하람, 통일교 특검 첫 회동…\"세부사항 적극 논의\"",
          "url": "https://n.news.naver.com/mnews/article/018/0006185103",
          "published_at": "2025-12-17T10:57:13",
          "content": "국민의힘, 개혁신당 원내대표 17일 오전 첫 회동\n송언석 \"특검 출범 중요...협상 조속히 마무리\"\n천하람 \"쟁점 실무사항, 열린 자세로 적극 협상\"\n[이데일리 노희준 기자] 국민의힘과 개혁신당이 원내대표 회동을 통해 ‘통일교 특검’ 공조 본격화에 나섰다. 두 당은 통일교 특검의 조속한 처리를 위해 세부사항에서 적극적으로 협의하기로 했다.\n\n천하람 개혁신당 원대대표\n17일 송언석 국민의힘 원내대표와 천하람 개혁신당 원대대표는 국민의힘 원내대표실에서 만났다. 두 원내대표가 ‘통일교 특검’을 위해 한 자리에 모인 것은 이번이 처음이다.\n\n천하람 원내대표가 먼저 모두 발언을 시작했다. 천 원내대표는 “통일교 특검법을 만드는 과정부터 국민적 요구와 신뢰를 극대화해 민주당이 특검을 거부하지 못하도록 해야 한다”면서 “이재명 정부와 여야를 가리지 않는 엄정한 수사를 위해서는 통일교 관련 의혹이 없는 야당이 특검을 추천해야 한다”고 말했다.\n\n그는 “통일교 측의 어떠한 거론도 없는, 통일교로부터 자유로운 원내 야당은 개혁신당이 유일하다”면서 “국민의 신뢰를 받는 특검을 만들고, 민주당의 거부명분을 없애기 위해서 국민의힘도 개혁신당이 특검을 추천할 수 있도록 대승적으로 결단해달라”고 희망했다.\n\n천 원대대표는 통일교 특검 수사범위 문제에 대해 “가장 최근에 여당의 특검 수용을 이끌어낸 성공사례는 드루킹 특검으로 드루킹 특검은 수사범위를 깔끔하게 ‘드루킹 및 드루킹과 연관된 단체 회원 등이 저지른 불법 여론조작행위와 관련 행위’로만 규정하고 있다”면서 “통일교 특검의 수사범위도 민주당이 도저히 수사를 반대할 수 없는 내용으로 간단 명료하게 구성해 민주당에 특검을 거부할 빌미를 주지 말아야 한다”고 강조했다.\n\n수사 범위를 두고는 “통일교 특검의 규모도 드루킹 특검 수준으로 소규모로 구성해서 범죄의 실체가 있으면 과도한 수사인력을 배치하지 않아도 진실이 드러난다는 것을 국민과 민주당에게 다시 한번 확인시켜 드리는 것이 필요하다”면서 “말씀드린 주요 쟁점은 물론 실무적인 사항도 열린 자세로 적극적으로 논의하도록 하겠다”고 역설했다.\n\n송언석 국민의힘 원내대표\n송언석 국민의힘 원내대표는 “이재명 정권 핵심부가 얽혀 있는 통일교 게이트를 국민 앞에 명명백백히 밝히기 위해서는 독립성과 강제 수사권을 가진 특검 외에는 다른 방법이 없다”면서 “특검의 조속한 출범을 위해서 우리 국민의힘에서는 특검법의 세부 내용에 대해서 열린 자세로 전향적으로 개혁신당과의 협상에 임할 것”이라고 말했다.\n\n송 원대대표는 특검 후보자 추천권과 관련 “그동안에 수차례 있었던 특검법 상황을 보면 대한변협이나 대법원장이 추천한 경우가 많았다. 그것이 진정으로 꼭 필요한 독립적인 특검 수사에 필요한 과정이라고 생각한다”면서 “그렇기 때문에 추천권과 관련해서도 원내외를 떠나서 국회의 정당이 정치적으로 관여하기보다는 법률 전문가인 대법원이나 대한변협에 추천권을 맡기는 방법도 좋은 대안이 될 것”이라고 했다.\n\n그는 수사 범위나 규모에 대해서는 “통일교와 더불어민주당 의원의 금품 수수 관계와 금품 수수를 사건을 은폐하거나 무마하기 위해서 했던 정황을 중심으로 수사를 하는 것이 적절하다고 생각한다”면서 “당연히 특검 규모에 대해서도 필요 최소한 규모에서 출발시키는 것이 가장 효율적이라고 생각한다”고 설명했다.\n\n이와 함께 송 원대대표는 “지금 무엇보다 중요한 것은 통일교 게이트 특검을 조속히 출범시키는 일”이라며 “그 부분에 있어 개혁신당과 국민의힘 간에는 이견이 없기 때문에 세부적인 일부 사항에 대해서는 조속히 협상을 마무리 짓고 특검법을 발의해서 더불어민주당이 이 법을 꼭 통과시킬 수 있도록 힘을 합칠 생각”이라고 했다.\n\n노희준(gurazip@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n노희준 기자 이데일리\n구독\n국힘ㆍ개혁신당, '통일교 특검' 논의 급물살…17일 회동\n천하람 귀국…국힘ㆍ개혁신당, '통일교 특검' 논의 '급물살'\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야\"\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n윤석열과 싸웠다고?…박지원 내란서 김건희 빼내려는 작전\n'전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n대규모 해킹 사태\n로저스 쿠팡 대표 \"책임 있는 보상안 내놓겠다\"\n이슈\n고려아연 경영권 분쟁\n영풍·MBK, 고려아연 신주발행금지 가처분 신청\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n2\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 3
        },
        {
          "title": "‘통일교 특검’ 손잡은 국힘·개혁신당 …지방선거 연대까지 갈까",
          "url": "https://n.news.naver.com/mnews/article/025/0003490492",
          "published_at": "2025-12-17T16:35:36",
          "content": "국민의힘 송언석, 개혁신당 천하람 원내대표가 17일 서울 여의도 국회에서 만나 손을 맞잡고 있다. 뉴스1\n\n정치권을 덮친 ‘통일교 특검’을 고리로 국민의힘과 개혁신당이 손을 맞잡았다. 내년 6·3 지방선거를 5개월여 앞둔 시점에 양당 원내대표의 첫 회동이 성사됐다는 점에서 “정치적 연대의 시작점이 되는 것이 아니냐”(국민의힘 초선 의원)는 기대도 나온다.\n\n송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표는 17일 오전 국회 국민의힘 원내대표실에서 통일교 정치자금 의혹을 수사할 ‘통일교 특검법’ 논의를 위한 첫 회동을 했다. 먼저 도착한 송 원내대표가 천 원내대표를 맞이했고, 천 원내대표의 악수 제안에 양당은 손을 맞잡았다. 두 원내대표의 현안 회동은 취임 후 처음이다. 전날 해외 출장에서 돌아온 천 원내대표가 귀국 직후 송 원내대표에게 전화를 걸어 만남이 확정됐다.\n\n천하람 개혁신당 원내대표(오른쪽 세번째)가 17일 서울 여의도 국회에서 열린 송언석 국민의힘 원내대표와의 회동에서 모두 발언을 하고 있다. 뉴스1\n\n이날 회동에서 양당은 통일교 특검을 최대한 신속히 출범시켜야 한다는 데 합의를 봤다. 회동 후 송 원내대표는 “대부분 비슷한 방향으로 견해를 함께했다”고 했고, 천 원내대표도 “반드시 힘을 합쳐 더불어민주당이 (특검법을) 안 받을 수 없도록 드라이브를 걸자는 점에서 완전한 의견 일치를 봤다”고 했다.\n\n다만 특검의 추천권과 수사 범위를 두고는 의견이 갈렸다. 국민의힘은 대한변호사협회나 대법원장 등 외부 전문가에게 특검 추천권을 부여하자는 입장인 반면 개혁신당은 민주당과 국민의힘 모두 통일교 의혹에서 자유롭지 못한 만큼 제3당인 개혁신당이 특검을 추천하자는 입장이다.\n\n수사 범위에 대해서도 국민의힘은 ▶민주당과 통일교 사이 금품 수수 의혹과 ▶김건희 특검팀(특별검사 민중기)이 여권의 금품 수수 사건을 은폐·무마한 의혹을 모두 들여다볼 ‘쌍특검’을 주장하지만, 개혁신당은 통일교 의혹에 한정해야 한다며 결을 달리했다. 천 원내대표는 “민중기 특검의 수사 은폐에 대한 심각성은 충분히 공감하지만, 민주당의 특검 남발을 비판한 입장에서 쌍특검을 발의할지는 논의가 필요하다”고 했다. 양당은 이번 주 중 세부 이견을 조율해 다음주 초쯤 특검법을 발의하기로 합의했다.\n\n전재수 더불어민주당 의원이 21대 총선을 앞둔 2020년 3월 23일 현 통일교 부산울산회장 A씨(당시 남북통일운동국민연합 부산시회장)을 선거 사무소에서 만났다. 전 의원은 통일교 한학자 총재의 자서전 ‘인류의 눈물을 닦아주는 평화의 어머니’로 추정되는 책자를 들고 있었다. 독자제공, 김영사\n\n국민의힘과 개혁신당은 의석수의 한계를 여론전으로 돌파하겠다는 전략이다. 양당 합쳐 110석(국민의힘 107석, 개혁신당 3석)에 불과하지만 “특검법을 안받으면 민주당이 범인”(개혁신당 관계자)이라는 분위기를 형성하겠단 포석이다. 이준석 개혁신당 대표도 “(특검법 통과를 위해선) 머리를 깎든지 단식을 하든지 정해서 따르고 강력 투쟁해야 한다”고 강조했다. 나경원 국민의힘 의원도 “민주당은 통일교 특검을 받아야 한다”고 압박했다. 특검법은 재적 의원 과반수 출석에 출석 의원 과반수 찬성으로 의결되는 만큼 166석의 민주당이 찬성하지 않으면 통과되지 않는다.\n\n이준석 개혁신당 대표. 연합뉴스\n\n이날 회동이 지방선거 보수 연대에 불을 지필지도 주목된다. 보수 야당의 지지율을 합쳐도 민주당보다 열세인 상황에서 지방선거 승리를 위해선 범보수 연대가 필수라는 게 중론이다. 다만 연대를 두곤 국민의힘과 개혁신당 사이의 온도차가 크다. 국민의힘 내부에선 “지선을 이기려면 개혁신당에 다리 한 쪽도 내줄 각오를 해야 한다”(초선 의원)는 주장도 나오지만, 개혁신당은 “국민의힘과 연대해 얻을 게 없는 선거”(당 관계자)라는 분위기다.\n\n이준석 대표도 이날 라디오에 나와 “(국민의힘과) 선거 연대는 죽어도 안 한다”고 일축했다. 통일교 특검 등 핀셋 연대는 가능하지만, 장동혁 국민의힘 지도부의 강경 행보가 이어지는 상황에서 전면적인 선거 연대는 불가하단 입장이다. 국민의힘 지도부 인사는 “본격적 연대를 논하기엔 아직 이르지만, 지방선거 승리를 위한 모든 정치적 변수를 충분히 고민하고 있다”고 했다.\n\n양수민 기자 yang.sumin@joongang.co.kr\nCopyright ⓒ 중앙일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n양수민 기자 중앙일보\n구독\n지역구 마포 예산 0원 늘린 정청래, 24조 챙겨준 곳 따로있다\n“이재명 측근 굴비처럼 다 엮여”…野, 李겨냥 통일교 의혹 맹공\n구독\n중앙일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n중앙일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n의대 보내려다 수포자 됐다…대치동 엄마 최악 실수\n섹스리스 아내 쫓아갔더니…탐정도 놀란 '불륜 명소'\n칼국수만 먹었다…89세 뇌과학자, 40대 뇌 유지법\n모텔서 숨진 여중생…'성범죄 어둠의 경로' 알고보니\n목 아파 병원 갔더니…검사 62개하고 \"50만원입니다\"\nAI로 1분만에 보는 중앙일보 '1min(원미닛)'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n바스키아 전시 30% 할인+구독+굿즈를 한번에!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n중앙일보 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n경찰, 민중기 특검 '편파수사 의혹' 사건 공수처 이첩\n이슈\n쿠팡 개인정보 유출\n돈만은 아니다… 잘나가던 쿠팡 개발자의 배신, 왜\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 8
        },
        {
          "title": "'통일교 특검' 손잡은 국힘-개혁신당, 세부 내용은 '이견'",
          "url": "https://n.news.naver.com/mnews/article/047/0002498654",
          "published_at": "2025-12-17T13:26:12",
          "content": "[현장] \"야당 공조 힘찬 첫걸음 되길\" 일단 '웃음꽃' 회동... 추천권·수사 대상 등에 대해선 생각 달라\n▲ 손 잡은 송언석-천하람 송언석 국민의힘 원내대표(왼쪽)와 천하람 개혁신당 원내대표가 17일 서울 여의도 국회에서 '통일교 게이트' 특검법 추진을 위해 만나 악수하고 있다.\nⓒ 남소연\n\n\"통일교 게이트 특검을 향한 야당 공조에 힘찬 첫걸음이 되기를 강력히 희망한다.\" - 송언석 국민의힘 원내대표\n\n국민의힘과 개혁신당이 정치권에 불거진 '통일교 금품 수수 의혹 수사'를 위한 이른바 '통일교 특검법' 발의에 공조하기로 했다. 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표는 17일 회동에서 신속한 특검법안 발의 필요성에 공감하며 '일단' 웃음꽃을 피웠다.\n\n그러나 양당은 40분간 회동을 이어갔지만, 특검법 세부 내용을 두고 이견을 보였다. 특별검사 추천권과 관련해 천 원내대표는 \"개혁신당이 특검을 추천해야 한다\"라고, 송 원내대표는 \"국회 정당이 아닌 대법원이나 대한변협에 추천권을 맡기자\"라고 각기 다른 입장을 표명했다.\n\n또 특검의 수사 대상에 대해서도 천 원내대표는 \"이재명 정부와 여야를 가리지 않는 엄정한 수사\"에, 송 원내대표는 \"통일교와 여권 간의 금품 수수 관계 및 은폐 정황 중심 수사\"에 방점을 찍으며 입장 차를 보였다.\n\n덕담과 이견 함께 주고 받은 송언석·천하람\n\n두 사람은 이날 오전 10시 서울 여의도 국회 본관 국민의힘 원내대표실에서 만났다. 국민의힘 소속 유상범 원내운영수석부대표, 박수민 원내대표 비서실장과 함께 모습을 드러낸 송 원내대표는 천 원내대표를 기다리며 \"기자들이 굉장히 많이 왔다. 이렇게 많이 모인 건 (최근 들어) 처음인 것 같다\"라고 말하기도 했다.\n\n약속한 시각이 되자 천 원내대표는 개혁신당 소속 이주영 정책위의장, 이동훈 수석대변인과 나타났다. 양당 원내대표는 웃는 얼굴로 악수하며 인사말을 주고받았다. \"특검에 신속 호응해 준 송 원내대표님, 탁월하다\"란 덕담으로 발언을 시작한 천 원내대표는 \"통일교 사건은 특정 종교와 정치권이 금전·향응 제공 등으로 위법하게 유착된 사건\"이라며 \"정치와 종교의 유착은 국정 운영의 공정성과 민주주의의 근간을 심각하게 훼손할 수 있다. 따라서 여야를 가리지 않는 엄정한 수사가 필요하다\"라고 설명했다.\n\n이어 \"더불어민주당은 본인들의 불법성이 드러나면서 태세를 바꿔 통일교 사건에 대한 엄정한 수사나 특검의 필요성을 부정하고 있다\"며 \"민주당이 당당하다면 통일교 특검을 거부할 이유도 명분도 없다\"라고 강조했다. 그러면서 \"통일교 특검법을 만드는 과정부터 국민적 요구와 신뢰를 극대화하여 민주당이 특검을 거부하지 못하도록 해야 한다\"라고 주장했다.\n\n천 원내대표는 이를 위해 ▲ 특검 추천권을 통일교로부터 자유로운 개혁신당이 가질 것 ▲ 특검 수사 범위를 민주당이 반대할 수 없는 내용으로 간단명료하게 구성할 것 ▲ 과도한 인력 배치, 세금 낭비 등을 피하기 위한 소규모 특검을 구성할 것 등을 제안했다.\n\n마찬가지로 덕담으로 발언을 시작한 송 원내대표도 \"이재명 정권 핵심 인사들이 통일교로부터 금품을 수수했다는 통일교 게이트 연루 정황이 연이어 제기되고 있다\"라며 전재수 전 해양수산부 장관, 정동영 통일부 장관, 이종석 국가정보원장, 정원오 성동구청장 등의 이름을 거론했다. 이어 \"이재명 정권 핵심부가 얽혀있는 통일교 게이트를 국민 앞에 명명백백히 밝히기 위해서는 독립성과 강제 수사권을 가진 특검 외에는 다른 방법이 없다\"라고 했다.\n\n송 원내대표는 \"통일교 윤영호 전 본부장의 증언과 언론 보도를 종합해 보면, 통일교에서는 정권의 핵심 인사들을 선별적으로 접촉하면서 영향력의 사슬을 구축하고, 최종적으로는 이재명 대통령에게 이어지는 접근 루트(경로)를 확보하려 했던 것으로 추측된다\"라는 의혹도 제기했다.\n\n특히 \"특검의 조속한 출범을 위해서 우리 국민의힘에서는 특검법의 세부 내용에 대해서 열린 자세로, 전향적으로 개혁신당과의 협상에 임할 것\"이라고 강조하기도 했다. 그러나 이어진 발언에서 송 원내대표는 천 원내대표의 주장과 달리 ▲ 특검 추천권을 대한변호사협회나 대법원장에게 맡길 것 ▲ 특검 수사 대상은 통일교와 여권 간의 금품 수수 관계 및 은폐 정황 중심으로 할 것을 주장했다.\n\n그러면서 \"지금 무엇보다 중요한 것은 이 통일교 게이트 특검을 조속히 출범시키는 일\"이라며 \"그 부분에 있어서 개혁신당과 국민의힘 간에는 이견이 없기 때문에 세부적인 실무 사항에 대해서는 조속히 협상을 마무리 짓고, 특검법을 발의해서 더불어민주당이 이 법을 꼭 통과시킬 수 있도록 힘을 합칠 생각\"이라고 말했다. 송 원내대표는 \"통일교 게이트 특검을 향한 야당 공조의 힘찬 첫걸음이 되기를 강력히 희망한다\"라며 말을 마쳤다.\n\n비공개 회동서도 평행선... 그래도 기쁜 양당?\n\n▲  송언석 국민의힘 원내대표(왼쪽)가 17일 서울 여의도 국회에서 '통일교 게이트' 특검법 추진을 위해 천하람 개혁신당 원내대표를 만나 발언하고 있다.\nⓒ 남소연\n\n두 원내대표는 이어 비공개 회동을 마치고 취재진 앞에 나란히 섰다. 송 원내대표는 \"천 원내대표와 쌍특검법을 발의하는 부분에 대해서 여러 가지 얘기들을 나눴다\"라며 \"서로 간에 충분히 견해를 교환했다. 일부 일치하지 않는 점도 있지만, 대부분의 경우 어느 정도 비슷한 방향으로 견해가 함께 했다\"라고 말했다.\n\n천 원내대표는 \"송 원내대표가 여러 가지 옵션을 열어두고 말씀을 주셔서 논의가 굉장히 원만하게 잘 이루어졌다\"며 \"가능하면 이번 주 중으로 논의를 마무리하고 법안을 발의할 수 있기를 희망한다\"라고 했다. 그는 \"다만 몇몇 쟁점에 대해서 이제 저희가 각자 당내에서 추가로 의견 수렴을 해야 되는 부분들이 있다\"라고 부연했다.\n\n송 원내대표가 \"이 정도로 (마무리)할까요?\"라고 말하자 취재진은 \"질문 있는데 안 받으십니까?\"라고 되물었다. 송 원내대표는 취재진을 향해 손바닥으로 거부 의사를 표하고 자리를 떴다. 결국 천 원내대표만 취재진과의 질의응답에 응했다.\n\n천 원내대표는 \"비교섭 단체 중 조국혁신당과 진보당도 있는데 (특검 추천권을) 개혁신당만 가지자고 한 이유는, 두 당이 지난 대선에서 이 대통령과 단일화했던 정당들이기 때문\"이라며 \"그렇다면 이 정당들은 형식은 야당이지만 범여권 정당인 셈이다. 그런 정당에 특검 추천권을 줄 수 없다\"라고 설명했다.\n\n또 송 원내대표가 언급한 '쌍특검'에 대해서는 \"그 표현은 민중기 특검의 여러 불법적 행태를 포함해 '특검을 특검하자'는 것\"이라며 \"이를 별도 (법안으)로 할 건지, 아니면 통일교 특검법안에 포함할 것인지 등 추가 논의가 필요하다\"라고 했다.\n\n천 원내대표는 \"오늘 협상으로 (논의가) 80% 정도 진행됐다\"라고 평가하며 \"아직 (추가 회동과 관련해) 정하진 않았지만 이번 주 중으로 또 만날 기회가 있지 않을까 싶다\"라고 말했다. 다만 이후 취재진과 만난 유상범 국민의힘 원내운영수석부대표는 \"민주당이 받을 수밖에 없는 안을 강구해야 한다\"며 \"(특검 추천권을) 개혁신당만 하면 민주당이 받겠나? 오히려 그게 빌미가 될 수 있다. 수용성이 없을 수 있다\"라고 평가했다. 박수민 원내대표 비서실장은 \"22대 국회 들어 처음으로 야권 진영이 공조해 기쁘다\"며 \"필요하면 (개혁신당과) 수시로 전화하며 이번 주 합의, 다음 주 발의를 목표로 할 것\"이라고 전했다.\n\n한편 원내대표실 안에 있던 송 원내대표는 민주당이 3대 특검(내란·김건희·채해병) 보충 성격의 '2차 종합 특검' 도입을 검토한다는 소식에 \"통일교 특검부터 해야 한다! 무슨 소리인가!\"라고 소리를 지르기도 했다.\n박수림(srsrsrim@ohmynews.com)\nCopyright ⓒ 오마이뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n박수림 기자 오마이뉴스\n구독\n통일교 특검 압박 나선 국힘 \"나경원 의혹'도 합쳐서 특검하자\"\n장동혁-조국 '대장동' 토론 결국 무산? 혁신당 \"깊은 유감\" - 국힘 \"언론플레이\"\n구독\n오마이뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n오마이뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nGTX 서울역서 매일 '엘리베이터 쟁탈전' 미처 몰랐던 진실\n쿠팡 없이 못 살던 애용자, '탈팡' 준비 중입니다\n[단독 입수] 대통령실 '윤석열 비밀통로' 공사 전후 사진\n법에 명시된 직무인데...영양교사 검식비 징수 논란, 기준도 제각각\n파리 미술관 여행, 등 떠밀리기 싫다면 이곳을 추천합니다\n오마이뉴스 25주년 다큐멘터리 <오마이, 마이 오마이>\nQR 코드를 클릭하면 크게 볼 수 있어요.\n독자 여러분의 제보를 기다립니다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오마이뉴스 언론사가 직접 선정한 이슈\n이슈\n제21대 대통령 이재명\n'페북 변명' 이학재 직격한 이 대통령 \"뒤에서 딴 얘기 해\"\n이슈\n이충재의 인사이트\n'윤영호 녹취록'이 말해주는 것\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n2\n공감백배\n1\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 10,
          "comment_count": 68
        },
        {
          "title": "손잡은 송언석-천하람, 통일교 특검 도입 필요성 공감대 [뉴시스Pic]",
          "url": "https://n.news.naver.com/mnews/article/003/0013662371",
          "published_at": "2025-12-17T10:58:16",
          "content": "송 원내대표 \"통일교 게이트 국민 앞에 명명백백히 밝히기 위해선 특검 외 다른 방법 없어\"\n천 원내대표 \"엄정 수사 위해 통일교 관련 의혹 없는 야당이 특검 추진해야\"\n[서울=뉴시스] 조성봉 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 오전 서울 여의도 국회에서 ‘통일교 특검’관련 회동 전 악수를 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 류현주 조성봉 정윤아 하지현 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 통일교 불법 정치자금 수수의혹 특별법 논의를 위한 첫 회동을 했다. 양당 원내대표는 화기애애한 분위기속에서 통일교 특검 도입 필요성에는 공감대를 형성했지만 특검 추천권을 누가 갖느냐와 수사 범위를 어디까지로 할 지에 대해서는 이견을 보였다.\n\n송 원내대표와 천 원내대표는 이날 오전 국회 국민의힘 원내대표실에서 만났다. 두 원내대표가 취임 후 현안 논의를 위해 만난 것은 이번이 처음이다.\n\n국민의힘에서는 유상범 원내수석부대표, 박수민 원내대표 비서실장이 개혁신당은 이주영 정책위의장, 이동훈 수석대변인이 함께 했다.\n\n송 원내대표는 \"이재명 정부의 전재수 전 해양수산부 장관은 통일교 금품수수의혹으로 140분이나 지연된 압수수색을 받았고 정동영 통일부 장관, 이종석 국정원장 역시 의혹의 중심에 서있다\"며 \"이 대통령이 공개적으로 치켜세운 정원오 성동구청장도 통일교와의 유착관계가 드러나고 있다\"고 말했다.\n\n이어 \"통일교 문제는 여권 일부 인사의 개인적인 일탈이 아니라 이재명 정부의 핵심을 관통하는 구조적, 고질적 문제임이 드러나고 있다\"며 \"윤영호 전 통일교 세계본부장의 증언과 언론보도를 종합하면 결국 통일교는 최종적으로 이 대통령에게로 이어지는 접근루트를 확보하려고 했던 것으로 추측된다\"고 주장했다.\n\n그는 \"이재명 정권의 핵심부가 얽혀있는 통일교 게이트를 국민 앞에 명명백백 밝히기 위해서는 독립성과 강제수사권을 가진 특검외에는 다른 방법이 없다\"며 \"특검의 조속한 출범을 위해 우리 국민의힘에서는 특검법의 세부 내용에 대해 열린 자세로 전향적으로 개혁신당과의 협상에 임할 것\"이라고 말했다.\n\n특검 추천권 및 수사범위와 관련해서는 \"원내외를 떠나서 국회와 정당이 정치적으로 관여하기보다는 법률전문가인 대법원이나 대한변협에 추천권을 맡기는 것도 좋은 대안이 될 것\"이라며 \"수사대상도 통일교와 여권인 민주당 간의 금품수수 관계나 금품수수 사건 은폐를 무마하기 위해 했던 정황들을 중심으로 수사하는 것이 적절하다 생각한다\"고 했다.\n\n또 \"특검 규모는 당연히 최소한 규모에서 출발하는 게 효율적\"이라며 \"무엇보다 통일교 게이트을 조속히 출범시키는 게 중요하다. 그 부분에 대해서는 개혁신당과의 이견이 없기 때문에 세부적 실무사항은 조속히 협상을 마무리 짓고 특검법을 발의해서 민주당이 이 법을 통과시킬 수 있도록 힘을 합칠 생각\"이라고 말했다.\n\n천 원내대표도 \"통일교 특검은 반드시 필요하다. 통일교 사건은 특정종교와 정치권이 금전·향응 제공 등으로 위법하게 유착된 사건\"이라고 했다.\n\n그는 \"그럼에도 특히 더불어민주당은 본인들의 불법성이 드러나면서 태세를 바꿔 통일교 사건에 대한 엄정한 수사나 특검의 필요성을 부정하고 있다\"며 \"이재명 대통령은 위헌·위법한 종교단체는 해산돼야 한다고까지 한다. 그러려면 민주당이 더 적극적으로 나서서 통일교 특검 하자고 해야 하는 것 아니냐\"고 말했다.\n\n다만 천 원내대표는 \"이재명 정부와 여야를 가리지 않는 엄정한 수사를 위해서는 통일교 관련 의혹이 없는 야당이 특검을 추천해야 한다. 통일교 측의 어떠한 거론도 없는, 통일교로부터 자유로운 원내 야당은 개혁신당이 유일하다\"며 특검 추천권을 개혁신당이 가질 것을 주장했다.\n\n그러면서 \"국민의 신뢰를 받는 특검을 만들고 민주당의 거부명분을 없애기 위해서 국민의힘도 개혁신당이 특검을 추천할 수 있도록 대승적으로 결단해 주시기를 바란다\"고 했다.\n\n특검 수사범위와 관련해서도 \"가장 최근에 여당의 특검 수용을 이끌어낸 성공사례는 드루킹 특검인데 수사범위를 '드루킹 및 드루킹과 연관된 단체 회원 등이 저지른 불법 여론조작행위'와 관련된 행위로만 규정했다. 이번 통일교 특검의 수사범위도 민주당이 도저히 수사를 반대할 수 없는 내용으로 간단명료하게 구성하는 것이 필요하다\"며 국민의힘의 입장과 차이를 드러냈다.\n\n천 원내대표는 \"민주당에게 특검을 거부할 빌미를 주지 말아야 한다. 마지막으로 통일교 특검의 규모도 드루킹 특검 수준으로 소규모로 구성해서, 범죄의 실체가 있으면 과도한 수사인력을 배치하지 않아도 진실이 드러난다는 것을 국민과 민주당에게 다시 한번 확인시켜 드리는 것이 필요하다\"고 말했다.\n\n[서울=뉴시스] 조성봉 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 오전 서울 여의도 국회에서 ‘통일교 특검’관련 회동 전 악수를 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 조성봉 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 오전 서울 여의도 국회에서 ‘통일교 특검’관련 회동 전 악수를 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 조성봉 기자 = 송언석 국민의힘 원내대표와 천하람 개혁신당 원내대표가 17일 오전 서울 여의도 국회에서 ‘통일교 특검’관련 회동 전 기념촬영을 하고 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 조성봉 기자 = 송언석 국민의힘 원내대표가 17일 오전 서울 여의도 국회에서 천하람 개혁신당 원내대표와 ‘통일교 특검’관련 회동을 하며 발언을 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 조성봉 기자 = 천하람 개혁신당 원내대표가 17일 오전 서울 여의도 국회에서 송언석 국민의힘 원내대표와 ‘통일교 특검’관련 회동을 하며 발언을 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 조성봉 기자 = 송언석 국민의힘 원내대표가 17일 오전 서울 여의도 국회에서 천하람 개혁신당 원내대표와 ‘통일교 특검’관련 회동을 하며 발언을 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n[서울=뉴시스] 조성봉 기자 = 천하람 개혁신당 원내대표가 17일 오전 서울 여의도 국회에서 송언석 국민의힘 원내대표와 ‘통일교 특검’관련 회동을 하며 발언을 하고 있다. 2025.12.17. suncho21@newsis.com\n\n\n류현주 기자(ryuhj@newsis.com)\n조성봉 기자(suncho21@newsis.com)\n정윤아 기자(yoona@newsis.com)\n하지현 기자(judyha@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n류현주 기자\n류현주 기자 뉴시스\n구독\n장동혁 \"통일교, 재판서 입 닫아… 특검과 이 대통령 내통했을 가능성 농후\" [뉴시스Pic]\n호주 시드니 해변 총격으로 16명 숨져… 총격범은 부자지간 [뉴시스Pic]\n조성봉 기자 뉴시스\n구독\n정청래 \"내란특검 수사 잘했다 평가… 여전히 밝혀야 할 의혹 산더미\" [뉴시스Pic]\n관람객 600만 명 돌파 이후 첫 주말 맞은 국립중앙박물관 [뉴시스Pic]\n정윤아 기자 뉴시스\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n한동훈 \"나는 당대표 때 통일교 만남 거부…불러도 안 가는게 정상\"\n더보기\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n李대통령 만난 최수종, 알고보니 '한 살 형'\n\"조세호가 소개한 男 구속\"…김나영 발언 재조명\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n통일교 금품수수 의혹\n국힘·개혁신당, '통일교 특검법' 첫 회동…\"이르면 이번주 논의 마무리\"(종합)\n이슈\n이재명 정부\n이 대통령, 생중계 업무보고서 \"정치적 논쟁 자리 아냐…색깔로 불이익 줬나\"(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n4\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 8,
          "comment_count": 4
        },
        {
          "title": "속도내는 野 '통일교 특검' 공조…첫 회동 후 \"이번주 마무리\"",
          "url": "https://n.news.naver.com/mnews/article/018/0006185340",
          "published_at": "2025-12-17T15:50:15",
          "content": "송언석·천하람 원내대표 17일 오전 40분 회동\n송 \"대부분 사안서 비슷…내주초 특검법 발의\"\n천 \"이번주 가능하면 마무리 법안 발의 희망\"\n추천권 문제 이견…\"전문가\" vs \"개혁신당\"\n[이데일리 노희준 기자] 국민의힘과 개혁신당이 ‘통일교 특검’ 공조를 위한 첫 번째 원내대표 회동에 나섰다. 두 당은 특검 추천권 등 일부 사안에서 이견을 보였지만 이르면 이번주 협의를 마무리하는 것을 목표로 논의에 속도를 낼 방침이다. 통일교 특검 필요성에 대한 공감대가 크기 때문으로 풀이된다.\n\n천하람 개혁신당 원내대표가 17일 서울 여의도 국회에서 열린 송언석 국민의힘 원내대표와의 회동에서 모두 발언을 하고 있다. (사진=뉴스1)\n17일 송언석 국민의힘 원내대표와 천하람 개혁신당 원대대표가 국민의힘 원내대표실에서 만났다. 두 원내대표가 통일교 특검을 위해 한 자리에 모인 것은 이번이 처음이다. 송 원내대표는 40분간 진행된 회동 직후 기자들과 만나 “충분히 견해를 교환했고 일부에서 의견이 일치하지 않지만 대부분의 사안에 비슷한 방향으로 견해가 함께 했다”고 했다. 그는 이날 오후 열린 정책의원총회에서도 “다음주 초에 특검법을 발의할 수 있는 상태에 가보자는 데까지 얘기가 되고 있다”고 전했다.\n\n천 원내대표 역시 “송 원내대표가 열린 자세로 여러 옵션을 열어둬 논의가 굉장히 원만하게 이뤄졌다. 이번주 중 가능하면 협의를 마무리하고 법안을 발의할 수 있기를 희망한다”면서 “통일교 특검이 반드시 필요하다는 데 완전히 두당이 일치를 봤다”고 강조했다. 그는 특검 논의 진행 상황을 “80%”라고 표현하기도 했다. 두 당은 다음 회동 일정을 잡지 않았지만, 이번주 추가 소통에 나설 예정이다.\n\n이견이 있는 부분은 특검 후보자 추천 문제다. 천 원내대표는 “민주당이 특검을 거부하지 못하도록 해야 한다”면서 “통일교 관련 의혹이 없는 야당이 특검을 추천해야 한다”고 말했다. 반면 송 원내대표는 “수차례 있었던 특검법 상황을 보면 대한변협(대한변호사협회)이나 대법원장이 추천한 경우가 많았다”며 “국회 정당이 정치적으로 관여하기보다는 법률 전문가인 대법원이나 대한변협에 추천권을 맡기는 방법도 좋은 대안이 될 것”이라고 말했다.\n\n특검 수사 범위도 쟁점사항이다. 송 원내대표는 “통일교와 더불어민주당 의원의 금품 수수 관계와 금품 수수 사건을 무마하기 위해서 했던 정황을 중심으로 수사하는 것이 적절하다”고 말했다. 통일교 특검과 민중기 특검에 대한 특검 2가지를 언급한 것이다. 반면 천 원내대표는 통일교 특검 하나로 범위를 좁히자는 입장이다. 수사 범위를 간단 명료하게 구성해 민주당에 특검을 거부할 빌미를 주지 말아야 한다는 이유에서다.\n\n두 당은 통일교 특검 규모를 최소한의 인원으로 구성해 최대한 신속히 출범시켜야 한다는 데 뜻을 모았다. 논의가 순조롭게 진행되면 이르면 이번주 후반이나 내주 초 특검법 발의도 가능할 것으로 전망된다. 박수민 국민의힘 원내대표 비서실장은 회동 직후 기자들과 만나 “추천권에 이견이 있지만 빨리 빨리 조율하자는 데 의견이 모아졌다”며 “이번주 중에 양당 원내대표가 수시로 연락해 이번주 내로 정리될 가능성이 높다”고 했다.\n\n문제는 특검법 본회의 통과 가능성이다. 다수 의석을 점한 민주당이 통일교 특검을 정치공세라며 일축하고 있다. 특검법은 일반 법안처럼 재적의원 과반수 출석에 출석의원 과반수의 찬성으로 의결된다. 최소 151명 이상이 출석하고 출석 의원 중 과반이 찬성해야 한다. 국민의힘(107석)과 개혁신당(3석)의 의석 총합은 110석이다.\n\n노희준(gurazip@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n노희준 기자 이데일리\n구독\n국힘ㆍ개혁신당, '통일교 특검' 논의 급물살…17일 회동\n천하람 귀국…국힘ㆍ개혁신당, '통일교 특검' 논의 '급물살'\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"혹시 우리집 에어컨에도 순금이?\"…\"70만원 벌었다\" 속출\n\"13월의 월급\"…올해부터 달라지는 연말정산 혜택은\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n샤이니 키 주사 이모 의사인 줄… 모든 활동 중단키로\n\"윤석열과 싸웠다고?\"…박지원 \"내란서 김건희 빼내려는 작전\"\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n'백약이 무효'…환율, 8개월 만에 장중 1480원 돌파\n이슈\n고려아연 경영권 분쟁\n영풍·MBK, 고려아연 신주발행금지 가처분 신청\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n8\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 16,
          "comment_count": 4
        }
      ]
    },
    {
      "topic_title": "쿠팡 매출 50조인데...\"국회 불출석 김범석, 한국 이용자들이 호구냐?\"",
      "topic_summary": "매년 매출액이 10조 원씩 늘고 있는 쿠팡 한국법인의 실질적 대표인 김범석 쿠팡 Inc. 의장이 \"나는 170여 국가에서 영업하는 글로벌기업 CEO로서 일정이 있다\"며 국회 청문회에 불출석 하자, 여야가 한목소리로",
      "related_articles_count": 71,
      "articles": [
        {
          "title": "쿠팡 매출 50조인데...\"국회 불출석 김범석, 한국 이용자들이 호구냐?\"",
          "url": "https://n.news.naver.com/mnews/article/006/0000133289",
          "published_at": "2025-12-17T11:30:11",
          "content": "[쿠팡 청문회] 이훈기 “170여개 국 매출의 90%가 한국” 최형두 “메타나 아마존 CEO도 미국 의회 출석해” 여야 모두 김범석 질타\n▲김범석 쿠팡Inc. 의장. ⓒ연합뉴스\n매년 매출액이 10조 원씩 늘고 있는 쿠팡 한국법인의 실질적 대표인 김범석 쿠팡 Inc. 의장이 \"나는 170여 국가에서 영업하는 글로벌기업 CEO로서 일정이 있다\"며 국회 청문회에 불출석 하자, 여야가 한목소리로 \"한국 이용자들이 호구냐?\", \"메타나 아마존 CEO도 미국 의회 청문회에 출석한다\"라고 질타했다.\n\n국회 과학기술정보방송통신위원회(과방위)는 17일 오전 10시부터 3370만 명의 개인정보를 유출한 쿠팡 사태를 두고 청문회를 진행하고 있다. 이날 증인으로 채택된 김범석 쿠팡 Inc. 의장과 박대준 전 쿠팡 한국법인 대표, 강한승 전 쿠팡 한국법인 대표 등은 불출석했다.\n\n특히 김범석 의장은 지난 14일 국회에 낸 불출석 사유서에 \"전세계 170여 국가에서 영업을 하는 글로벌 기업의 CEO로서 일정이 있다\"라고 썼다.\n\n이를 두고 이훈기 더불어민주당 의원은 \"쿠팡 매출의 90%가 한국 시장에서 이루어지고 있어요. 나머지 169개국에서는 쿠팡에서 김범석 의장이 뭘 하는지 알 수가 없어요. 그런데 이렇게 중요하고 쿠팡의 존폐가 걸린 청문회에 김범석 의장이 출석을 안 한다\"며 \"대한민국에서 사업 포기한 것 아닌가\"라고 비판했다.\n\n이어 \"쿠팡 매출은 몇 년 전부터 매년 10조씩 늘어났다. 20조였다가 30조. 지난해 40조. 올해 예상 매출액은 50조\"라고 전한 뒤 \"매년 10조씩 매출이 대한민국에서 늘고 90%를 대한민국에서 매출을 올리는데 이 청문회에 안 온다? 이것은 김범수 의장이 쿠팡 포기하고 대한민국에서 철수한다고 생각한다\"라고 지적했다.\n\n이훈기 의원은 \"대한민국 국민 그리고 이용자들이 호구입니까? 대한민국 국민이 호구입니까?\"라며 \"쿠팡은 시장적 지배자가 아니고 국민의 정서까지 지배하고 있다. 저는 쿠팡 퇴출시키고 우리나라 기업들이 대신 이 역할을 충분히 할 수 있다고 생각한다. 그리고 오늘 청문회에서 쿠팡은 아주 큰 실수를 했다고 생각한다. 지금 이 사태가 나고도 가입자 이용자들이 많이 줄지 않는다고 자만하는 것 같다\"라고 비판했다.\n\n최형두 국민의힘 간사도 \"김범석 CEO가 참석하지 않은 사태를 매우 유감으로 생각한다. 글로벌 CEO라는 이유로 참석하지 못하겠다고 하는데 이건 정말 언어도단이다. 쿠팡보다 더 큰 회사인 메타 저커버그나 아마존 배조스도 미 의회 청문회 증인을 외면하지 않았다\"라고 지적했다.\n\n최형두 간사는 이어 \"지금 쿠팡을 이용하는 국민을 분노하게 하고 좌절하게 하고 또 해외시장에서도 쿠팡에 대한 신뢰가 이렇게 흐트러지고 있는 마당에 쿠팡의 김범석 회장이 외국에 돌면서 더욱이 글로벌 CEO이기 때문에 못 오겠다고 한 것은 이건 정말 국민을 우롱하고 전 세계 시장에 있는 쿠팡을 투자한 투자자들에게 절망을 안겨 줄 내용\"이라고 했다.\n\n최형두 간사는 \"더욱이 쿠팡의 김범석 대표는 한국 사람으로서 자신이 꿈꿨던 쿠팡의 혁신에 대해서 당당하게 설명하고, 그 과정에서 어떤 문제로 이런 일이 생겨서 송구하다고 이야기하고, 어떻게 하면 더 혁신해서 보답하겠다는 이야기를 모국어로 당당하게 이야기할 수 있는데, 대한민국 모국어가 통하지 않는 외국인을 앞장세워 회피하려는 태도는 더더욱 비겁하다. 대한민국 국민으로서 부끄럽습니다\"라고 개탄했다.\n\n한민수 민주당 의원도 \"오만해도 이런 오만한 자가 없다\"라고 비판한 뒤 \"글로벌 기업의 CEO로서 170개국 영업하고 있다는 불출석 사유서를 보고 김범석이 왜 안 오는지 아는 국민이 있겠습니까?\"라고 물었다. 이어 \"구글은 글로벌 기업이 아닙니까? 윌슨 로마이트 부사장이 국정감사 불출석 사유서를 이렇게 냈다. 이분은 어떤 회의가 있고 어떻게 무슨 회의에 참석하는지 관련 증빙서류를 다 제출했다. 이 사람을 칭찬하기 위해서가 아니다. 최소한 대한민국 국회와 대한민국 국민을 존중한다면 이런 사유서를 낼 수가 없다. 김범석은 최소한의 예의도 갖추지 않았다\"라고 비판했다.\n박서연 기자\nCopyright ⓒ 미디어오늘. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n박서연 기자 미디어오늘\n구독\n오늘부터 카카오톡 업데이트하면 친구목록 복원된다\n김범석 \"쿠팡 청문회 못 나가… 나는 글로벌 CEO로서 일정 있어\"\n구독\n미디어오늘 구독하고 메인에서 바로 만나보세요!\n언론사홈\n미디어오늘 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n유시민 언급 이후 이재명 대통령도 \"재래식 언론\"\n\"강력 대응 각인시킨다\" 쿠팡의 '언론사 입막음 전략'\n조선일보 \"이 대통령 전담 재판부 만들면 납득하겠나\"\n이재명 대통령 \"사랑과 전쟁은 바람피우는 법 가르치는 거냐\"\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n[미디어먼슬리] ‘소멸’이 아닌 ‘삶을’ 담는 지역 언론 이야기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버에서 ‘미디어오늘’ 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n미디어오늘 언론사가 직접 선정한 이슈\n이슈\n트럼프식 ‘입틀막’\n트럼프 행정부, '팩트체크' 경력자 비자 제한… IFCN \"깊은 우려\"\n이슈\n방미통위\n'통합진보당 해산'이 쟁점 된 방미통위원장 청문회\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n17\n분석탁월\n1\n후속강추\n24",
          "reaction_count": 84,
          "comment_count": 113
        },
        {
          "title": "쿠팡 김범석, 청문회도 불출석…로저스 대표, '회피성' 답변 지적하자 '통역 탓'",
          "url": "https://n.news.naver.com/mnews/article/002/0002419258",
          "published_at": "2025-12-17T16:29:08",
          "content": "\"정청래·김병기실 전 보좌관 불러야\" vs \"장동혁·김도읍실도\"…'쿠팡 로비' 여야 공방도\n\n쿠팡 개인정보 유출 관련 국회 청문회에도 김범석 쿠팡inc 의장은 나타나지 않았다. 유출 사태에 대한 국회의 출석 요구를 세 번째 거부한 것이다. 의원들은 \"대한민국 국민을 무시하는 처사\"라며 끝까지 책임을 묻겠다고 밝혔다.\n\n박대준 쿠팡 전 대표이사마저 사퇴한 상황에서 쿠팡을 대표해 나선 이는 미국인인 해럴드 로저스 쿠팡 대표이사였다. 그는 김 의장의 이번 사태에 대한 사과 의향과 책임 여부를 묻는 말에 원론적이고 모호한 답으로 일관했다. 의원들이 이를 문제 삼자 한국어가 통역 탓을 하는 모습도 보였다.\n\n17일 국회 과학기술정보방송통신위원회는 쿠팡 개인정보 유출 사태 관련 청문회를 열었다. 쿠팡의 실질적 소유주인 김 의장은 같은 일을 주제로 한 앞선 두 번의 현안질의에 이어 이번에도 국회의 출석 요구에 응하지 않았다. 함께 증인으로 채택된 박대준·강한승 전 쿠팡 대표이사도 불출석했다.\n\n불출석 사유서에서 김 의장은 \"현재 해외에 거주하고 근무하는 중\"이라며 \"170여 국가에서 영업하는 글로벌 기업의 CEO로서 공식적인 비지니스 일정들이 있는 관계로 부득이하게 청문회에 출석이 불가하다\"고 밝혔다.\n\n청문회 시작과 함께 더불어민주당 소속 최민희 과방위원장은 \"김범석 쿠팡 최고경영자를 포함한 핵심 증인이 출석하지 않은 점에 대해 여야 막론하고 과방위원 모두 매우 심각하게 생각하고 있다\"며 \"최고 경영자의 불출석은 국회를 넘어 대한민국 전체를 존중하지 않고, 나아가 대한민국 국민을 무시하는 처사로 볼 수밖에 없다\"고 말했다.\n\n이어 \"최고경영자 불출석에 대해 법과 절차에 따라 끝까지 책임을 묻는 한편 필요하면 법을 만들어서라도 끝까지 책임을 묻겠다\"고 강조했다.\n\n여야 과방위원들의 질타도 이어졌다. 국민의힘 최형두 의원은 \"글로벌 CEO라는 이유로 참석하지 못하겠다고 하는 건 정말 언어도단\"이라며 \"쿠팡보다 더 큰 회사인 메타나 아마존의 저커버그아 베이조스도 미 의회 청문회 증언을 외면하지 않았다\"고 말했다. 이어 로저스 대표가 쿠팡 대표격으로 출석한 데 대해 \"한국어가 통하지 않는 외국인을 앞장세워 책임을 회피하려는 태도는 더더욱 비겁하다\"고 일갈했다.\n\n민주당 한민수 의원은 직전 국정감사에서 \"월슨 화이트 구글 부사장은 불출석 사유서를 낼 때 어떤 회의가 있고 무슨 회의에 참석하는지 증빙서류를 다 제출했다\"며 김 의장의 모호한 불출석 사유서에 대해 \"최소한의 예의도 갖추지 않았다\"고 지적했다.\n\n▲ 김범석 쿠팡inc 의장(자료사진). ⓒ연합뉴스\n\n회피성 답변으로 일관한 로저스 대표…즉답 요하자 통역 탓도\n\n쿠팡 대표격으로 청문회에 참석한 로저스 대표는 김 의장의 책임을 묻는 의원들의 질의에 핵심을 비껴가는 답을 주로 했다.\n\n한민수 의원이 \"청문회에 오기 전 김 의장이 뭘 지시했나\"라고 묻자 로저스 대표는 \"쿠팡은 책임있는 기업이다. 그렇기 때문에 제가 오늘 여기 이 자리에 나와 위원님들께서 해주시는 모든 질문에 성심껏 답변드리려 한다\"고 답을 피했다.\n\n민주당 황정아 의원은 \"김 의장이 사과할 마음이 있는지 궁금하다\"고 물었다. 로저스 대표는 \"김 의장이 저한테 이에 대해 말한 건 아니고 제가 본 사항과 관련해 의장과 이사회에 보고를 진행했다\"고 한 차례 답을 피하더니, 재차 추궁이 이어지자 \"그런 대화를 김 의장과 나누지는 않았다\"고 시인했다.\n\n황 의원이 \"첫 공지 당시에 '유출'이 아닌 '노출'이라고 말한 건 김 의장 생각인가\"라는 질문에 로저스 대표는 \"처음 발표를 하던 당시에는 기술적으로 이게 노출이라고 이해해 그렇게 발표했지만, 추후에 구체적인 내용 확인 후 유출로 정정했다\"며 질문 요지에서 벗어난 답을 했다.\n\n이런 답변 태도에 대해 황 의원이 \"예스 오어 노(yes or no)로 답하라\"고 강조하는 등 불편한 기색을 드러내자 로저스 대표는 \"한국어를 하지 못해 말하는 건데, 제가 답변하는 내용이 지금 제대로 한국어로 통역되고 있나\", \"제가 답변드린 내용이 잘 통역됐으면 하는 바람\"이라며 통역 탓을 하기도 했다.\n\n▲17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에 출석한 해롤드 로저스 쿠팡 대표이사가 의원들 질의에 답변하고 있다. ⓒ연합뉴스\n\n쿠팡 대관 로비 놓고 여야 신경전도\n\n한편 이날 청문회에서는 '김병기 민주당 원내대표가 국정감사를 한 달여 앞둔 지난 9월 박대준 당시 쿠팡 대표이사와 5성급 호텔의 식당에서 오찬을 하며 쿠팡 임원 인사와 관련한 민감한 자료를 제시했다'는 의혹 보도에 대한 여야 간 신경전도 이뤄졌다.\n\n김 원내대표는 이에 대해 페이스북에서 \"공개 일정이고 적어도 5명이 식사했다\"며 제 전직 (문제) 보좌직원이 제 이름을 팔고 다닌다는 얘기\"가 있어 \"대관업무를 하지 못하도록 해달라고 요청했다\"고 해명했다.\n\n이와 관련 국민의힘 신성범 의원은 \"저는 김병기 의원님이 우리 증인으로 나오시는 게 맞다고 생각한다\"며 \"증인 신청을 해줄 것을 위원장님께 정식으로 요청한다\"고 말했다. 최 위원장은 \"됐다. 그만하시라\"고 일축했다.\n\n쿠팡의 대관업무 전반을 둘러싼 공방도 있었다. 국민의힘 박정훈 의원은 \"최근에 논란이 되기 시작한 게 정청래 대표 보좌관 송모 씨, 김 원내대표 보좌관 이모 씨다. 이 분들이 입사하고 난 뒤 (쿠팡의 국회에 대한) 전방위적 로비가 있었다는 게 충분히 의심할 만한 정황\"이라며 두 전직 보좌관에 대한 증인 채택을 요청했다.\n\n최 위원장은 \"(청문회 전) 여야 보좌관 출신 다 (증인 요구) 명단 가져오라고 했다. 우리 민주당 의원님 쪽에서도 10명 정도 요청이 왔다\"며 \"장동혁 의원실 보좌관, 김도읍 의원실 보좌관도 있었다. 그래서 여야 간사 간 합의에 따라 부사장 이상만 증인으로 채택하기로 합의된 사항\"이라고 맞받았다.\n최용락 기자(ama@pressian.com)\nCopyright ⓒ 프레시안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n최용락 기자 프레시안\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n'노조 조끼 벗는 게 에티켓?' 롯데백화점측, 식사하던 손님에 '조끼 탈의' 요구\n'별개 회사라 고용승계 안 된다?' 한국옵티칼, 과장 채용·1억 집행도 본사 협의\n구독\n프레시안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n프레시안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡 김범석, 청문회도 불출석…로저스 대표, '회피성' 답변 지적하자 '통역 탓'\n李대통령 \"'사랑과 전쟁'이 바람 피우는 법 가르치나?\"…또 이학재 질책\n'통일교 특검 추천권 달라'는 개혁신당…거부한 국민의힘 \"변협에 맡기자\"\n정청래 \"조희대, 내란청산과 반대 행보…내란전담재판부 자초\"\n특검, '김건희 명품가방 수수의혹'으로 김기현 자택 압수수색\n[프레시안TV] 강상구 시사콕! 지금 만나보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n프레시안 연재기사 둘러보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n3",
          "reaction_count": 8,
          "comment_count": 3
        },
        {
          "title": "쿠팡 대표 “한국어 몰라 소통 어렵다”…질의에 같은 답변 되풀이",
          "url": "https://n.news.naver.com/mnews/article/020/0003682593",
          "published_at": "2025-12-17T16:58:14",
          "content": "해롤드 로저스 쿠팡 임시 대표가 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에서 의원 질의에 답변하고 있다. 2025.12.17/뉴스1\n17일 국회에서 쿠팡 대규모 개인정보 유출 사태 청문회가 열렸지만 실질적 책임자인 김범석 쿠팡Inc 의장이 끝내 출석하지 않으면서 ‘맹탕 청문회’라는 비판이 나왔다. 김 의장 대신 출석한 해롤드 로저스 쿠팡 임시대표는 “미국 증권거래위원회(SEC) 규정에 따르면 이번 사고 같은 경우는 중대 사고가 아니어서 공시할 의무는 없었다”고 답했다. 이날 로저스 대표가 ‘언어장벽’을 앞세워 제대로 답변을 하지 않자 여야 의원들은 “쿠팡은 외국인을 앞세워 회피로 일관하고 있다”고 질타했다.\n\n●“중대사고 아니라 공시의무 없다”\n\n이날 국회 과학기술정보방송통신위원회가 개최한 청문회에서는 쿠팡이 16일(현지 시간) SEC에 처음으로 관련 내용을 보고한 사실이 확인됐다. 쿠팡은 SEC 공시를 통해 이번 사고에 대해 “영업에 중대한 중단이나 훼손은 없었고, 투자자의 합리적 판단에 중대한 영향을 미칠 정도는 아니다”라고 밝혔다.\n\n쿠팡은 청문회에서도 미국 관련 법령상 이번 유출 정보가 ‘민감 정보’에 해당되지 않는다는 입장을 고수했다. 로저스 대표는 “만약에 미국에서 이번 사고가 벌어졌다면 데이터의 민감도를 고려했을 때 위반이 아니다”라고 답했다. 김우영 더불어민주당 의원이 로저스 대표에게 전화번호와 배송 주소를 묻자 그는 “개인정보이기 때문에 공유할 수 없다”고 말했다.\n\n로저스 대표는 청문회 내내 “한국어를 몰라 원활한 소통이 어렵다”며 같은 답변을 되풀이해 여야 의원들의 질타를 받았다. 이해민 조국혁신당 의원이 프레젠테이션(PPT) 자료를 띄우면서 쿠팡이 로그인 과정에서 2단계 인증 조치가 제대로 마련되지 않았다고 지적하자 로저스 대표는 “화면에 보이는 내용이 한국어로 돼 있어 어떤 내용인지 모르겠다”면서 “해당 내용을 영문으로 달라”고 요구하기도 했다. 통역 문제로 질의와 답변이 반복적으로 중단되자 최민희 과방위 위원장은 “질문과 답변이 반복될 뿐 내용이 없다”면서 “핵심만 짧게 답하고 통역해 달라”고 지적했다.\n\n●불출석한 김범석 의장 고발키로\n\n청문회에서 여야 의원들은 김범석 의장의 불참한 것을 강하게 비판했다. 김 의장은 이번 사고와 관련해 다섯 차례 연속 국회 출석 요구에 응하지 않았다. 최형두 국민의힘 의원은 “메타, 아마존의 최고경영자(CEO)들도 미국 의회 청문회를 외면하지 않았다”며 “한국 매출이 90%에 달하는 상황에서 ‘글로벌 CEO라서 못 온다’는 건 국민과 투자자를 우롱하는 것”이라고 비판했다. 이날 국회 정무위원회는 국회 증언·감정 법률 위반(불출석) 혐의로 김범석 의장을 고발키로 했다.\n\n황정아 민주당 의원이 로저스 대표에게 “김범석 의장이 어디에 있냐”고 묻자 로저스 대표는 대답 대신 “한국어를 하지 못해 말씀을 드리는데 제 답변이 제대로 한국어로 통역되는 게 맞냐”고 되물었다. 이어 황 의원이 “정보 유출 사건에 보상을 거부하는 것도 김 의장의 뜻이냐”고 묻자 “조사 결과에 따라 책임있는 보상안을 마련하겠다”고 답했다.\n\n이날 정무위를 통과한 개인정보보호법 개정안에 따르면 대규모 개인정보 유출 피해가 발생한 경우, 과징금 상한은 기존 전체 매출액의 3%에서 최대 10%로 상향된다. 이훈기 민주당 의원은 “정무위에서 전체 매출액의 10%까지 징벌적 과징금을 부과하는 ‘쿠팡 방지법’이 통과됐는데 필요하다면 특별법을 제정해서라도 쿠팡에 강하게 제재를 가해야 한다고 본다”고 말했다. 이에 송경희 개인정보보호위원장은 “이번 개정으로는 일단 적용 시기를 소급하는 것은 고려하고 있지 않다”며 “특별법에 대해서는 별도의 검토가 필요하다”고 답했다.\n\n청문회에서는 김병기 민주당 원내대표와 쿠팡 관계자 간 식사 자리를 둘러싼 로비 의혹도 불거졌다. 국민의 힘은 증인 채택을 요구했으나 민주당은 “정쟁으로 흐려선 안 된다”며 반발해 여야 간 공방이 이어지기도 했다.\n\n배경훈 부총리 겸 과학기술정보통신부 장관은 이날 청문회에 참석해 개인정보 유출 사건과 관련한 쿠팡 영업 정지 여부에 대한 논의를 공정거래위원회와 진행하고 있다고 밝혔다.\n남혜정 기자 namduck2@donga.com\n이소정 기자 sojee@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기자 프로필\n남혜정 기자 동아일보\n구독\n본사서 전수받은 조리법으로…젠슨 황 ‘깐부세트’ 급식으로 맛본다\n“탈퇴도 심사받나” 쿠팡 와우회원 잔여기간 지나야 승인에 분통\n이소정 기자 동아일보\n구독\n“탈퇴도 심사받나” 쿠팡 와우회원 잔여기간 지나야 승인에 분통\n“불닭볶음면 이어 ‘우지 라면’ 도전… ‘삼양이 돌아왔다’ 평가 기뻤다”[데스크가 만난 사람]\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"김범석 왜 안왔나\" 묻자…쿠팡 임시대표 \"Happy to be here\"\n\"웨스팅하우스가 횡포\" 비판한 李…설명 듣더니 \"어쩌겠나\"\n무안국제공항 명칭 '김대중공항'으로…정부·전남 공동합의문\n'치매머니 사냥' 요양원의 비극…701호 동생, 702호 아들에 뜯겨\n샤이니 키 '주사이모' 방문 인정…\"의사인 줄…모든 프로 하차\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헌트 : 친구로 둔갑한 치매머니 사냥꾼(히어로콘텐츠)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n쿠팡 대표 “한국어 몰라 소통 어렵다”…질의에 같은 답변 되풀이\n이슈\n이재명 정부\n“웨스팅하우스가 횡포” 비판한 李…설명 듣더니 “어쩌겠나”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김범석 불출석 논란 속 국회 고발 의결...쿠팡, 정치권 전면전 직면",
          "url": "https://n.news.naver.com/mnews/article/119/0003038161",
          "published_at": "2025-12-17T15:33:16",
          "content": "김범석 불출석에 책임 경영 공백 논란 확산\n통역 의존 청문회에 여야 질타 수위 최고조\n과방위·정무위 잇단 고발 의결로 압박 강화\n사과·보상 지연 속 국민 여론도 날로 악화\n17일 국회 과학기술정보방송통신위원회(과방위) 쿠팡 개인정보 유출 관련 청문회에 참석한 해롤드 로저스 신임 대표. ⓒ데일리안 홍금표 기자\n[데일리안 = 남가희 기자] 쿠팡의 개인정보 유출 논란이 쿠팡의 책임 경영 부재 속 식지 않고 계속되고 있다.\n\n특히 김범석 쿠팡Inc. 의장이 국회 청문회에 불출석하는 등 '김범석 지키기'에만 골몰하는 모습을 보이면서 쿠팡을 향한 여론이 더욱 들끓는 모양새다. 이에 국회는 김범석 의장에 대한 고발을 의결하며 강경 대응에 돌입했다.\n\n17일 국회 과학기술정보방송통신위원회(과방위)는 쿠팡 개인정보 유출 관련 청문회를 열었다. 이 자리에서는 증인으로 소환된 김범석 쿠팡 의장의 불출석에 대한 질타가 이어졌다.\n\n최민희 더불어민주당 과방위원장은 “이번 (개인정보) 침해 사고는 수많은 국민의 일상생활에 직접적인 영향을 미친 중대한 사안”이라고 말했다.\n\n이어 김 의장과 박대준·강한승 전 쿠팡 대표가 불출석 사유서를 낸 데 대해 “국회를 넘어 대한민국 국민을 무시하는 처사로밖에 볼 수 없다”며 “법과 절차에 따라 끝까지 책임을 묻겠다”고 지적했다.\n\n과방위 민주당 간사인 김현 의원은 “김 의장이 5번에 걸쳐 국회 출석을 거부했다. 190개 나라를 다니면서 아무리 세일즈(영업)한다 하더라도 대한민국 국민이 분노하고 용서하지 않으면 그 기업은 온전하지 못하다는 것을 다시 한번 말씀드린다”고 강조했다.\n\n국민의힘 간사인 최형두 의원 역시 김 의장에 대해 “글로벌 최고경영자(CEO)라는 이유로 참석 못 하겠다고 하는데 이건 정말 언어도단이다. 국민을 우롱하고 전 세계 시장에 있는 쿠팡 투자자들에게 절망을 안겨 줄 내용”이라고 비판했다.\n\n또 “(김 의장은) 한국 사람으로서 자신이 꿈꿨던 쿠팡의 혁신에 대해 당당하게 설명하고 그 과정에서 어떤 문제로 이런 일이 생겨서 송구하다, 더 혁신해서 보답하겠다는 얘기를 모국어로 당당하게 얘기할 수 있다”며 “모국어가 통하지 않는 외국인을 앞장세워 회피하려는 태도는 더더욱 비겁하다”고 꼬집었다.\n\n이훈기 민주당 의원은 “쿠팡 매출의 90%가 한국 시장에서 이뤄지는데도 쿠팡의 존폐가 걸린 청문회에 김 의장이 출석을 안 한다는 건 대한민국에서 사업을 포기했다는 것”이라며 “대한민국 국민이 호구인가”라고 강하게 말했다.\n\n이러한 의원들의 비판에 청문회에 참석한 해롤드 로저스 쿠팡 신임 대표가 대신 답변에 나섰다.\n\n그러나 청문회 내내 언어 문제로 소통의 어려움을 겪으면서 김범석 의장이 외국인을 앞세워 책임을 회피하고 있다는 비판만 더욱 키운 모양새가 됐다.\n\n실제 과방위 시작에 앞서 최민희 과방위원장은 통역사를 통해 두 증인의 한국어 구사 능력을 물었다.\n\n이에 통역사는 \"로저스 대표는 한국어를 전혀 못한다\"며 \"'안녕하세요' 정도만 가능하다\"고 답했다.\n\n브랫 매티스 CISO 역시 통역사를 통해 \"'장모님', '처제', '아내', '안녕하세요' 정도 할 수 있다\"며 \"여기서 의원들이 논의하는 것은 알아듣지 못한다\"고 전하기도 했다.\n\n본격적 질의에서도 답답한 답변은 이어졌다. 해롤드 로저스 대표는 \"김범석은 미국 쿠팡 Inc 이사회 의장이다. 한국 법인 대표로서 (제가) 모든 질문에 답하겠다\"라면서도 답변 도중 \"통역이 제대로 되고 있는지 확인하고 싶다\"고 말하며 답변이 지연되는 모습이 다수 목격됐다.\n\n아울러 질의 내내 구체적 답변을 내놓지 못하면서 공분을 샀다.\n\n로저스 대표는 김범석 의장의 사과 의사를 묻는 황정아 더불어민주당 의원의 질문에 \"김범석 의장과 그런 대화를 나누지 않았다\"고 답했다.\n\n이어 \"제 사과, 박대준 대표이사의 사과, 회사 차원의 사과를 말씀드린 것\"이라며 \"한국 법인의 총괄로서 모든 질문에 답변하고 진심으로 사과드린다\"고 했다.\n\n보상 방안에 대한 질문에 \"내부적으로 보상안을 검토하는 중이다. 규제 기관들의 조사에 성실히 대응하고 있고 함께 협력해서 상황을 파악하는 중\"이라며 \"조사 결과와 함께 책임감 있는 보상안을 마련해 발표하겠다\"고 밝혔다.\n\n이에 황 의원은 \"제대로 된 질문에 답을 할 수 있는 사람이 나와야 될 것 같다\"며 \"쿠팡이 대한민국을 얼마나 우습게 알면 이런 식의 전략을 세우고 나왔는지 매우 유감\"이라고 비판했다.\n\n최민희 위원장도 \"외국인 증인의 답변이 같은 내용이 반복되고 있다\"며 \"내용이 하나도 없다\"고 지적했다.\n\n이처럼 쿠팡이 김범석 의장의 사과를 회피하고 구체적 보상안을 내놓지 못하면서 여론은 지속해서 나빠지고 있다.\n\n이에 국회는 김 의장을 잇따라 고발하기로 결정하며 '기장 잡기'에 나섰다.\n\n국회 과방위는 김 의장과 박대준·강한승 전 쿠팡 대표를 고발하겠다는 방침을 밝혔다.\n\n최 위원장은 이날 쿠팡 청문회에서 “쿠팡은 사고의 원인과 책임, 재발 방지 대책 등에 대해 책임 있는 답변은커녕 회피성 답변으로 일관하고 있다. 김 의장 등을 포함해 핵심 증인들이 출석하지 않은 점에 여야 막론하고 과방위원 모두 매우 심각하게 생각하고 있다”며 “불출석한 증인에 대해선 고발 조치하겠다”고 밝혔다.\n\n국회 정무위원회도 같은 날 전체회의를 열고 국회 증언·감정 법률 위반 혐의에 따른 김범석 증인에 대한 고발의 건을 의결했다.\n\n국민의힘 소속 윤한홍 정무위원장은 “김범석 증인은 우리 위원회의 국정감사에 정당한 이유 없이 10월 14일과 28일 두 차례 불출석했다”며 “이의가 없어 가결을 선포한다”고 밝혔다.\n\n이처럼 '쿠팡의 버티기'에 '괘씸죄'가 확대되면서 국민 여론도 악화일로를 걷고 있다. '잔팡족(잔류 쿠팡 회원)'의 '탈팡(쿠팡 이탈)' 움직임도 감지되고 있다.\n\n모바일인덱스에 따르면 지난 7~13일 쿠팡의 일간 활성 이용자 수(DAU)는 평균 1561만2413명으로 집계됐다.\n\n쿠팡의 개인정보 유출 규모가 약 3370만명으로 늘어난 직후인 지난달 30일~이달 6일 하루 평균 이용자 수에 비해 약 8.9%(151만6000여명) 줄어든 셈이다. 유출 사태가 확산하기 전인 11월 23~29일 평균 이용자 수는 1603만9824명이었는데, 이때와 비교해봤을 때도 감소한 것으로 확인된다.\n\n이에 쿠팡이 이번 사태를 타개하기 위해서는 김 의장이 직접 나서 책임있는 태도로 사태를 수습할 필요성이 있다는 주장이 제기된다.\n\n쿠팡 내부에서도 이 같은 의견이 나오고 있다.\n\n민주노총 화학섬유식품산업노조 쿠팡지회(쿠니언)도 지난 15일 입장문을 내고 “김범석 의장은 책임을 회피하거나 실무진에 전가하지 말고, 실질적인 경영 책임자로서 고객과 직원 앞에 직접 나서 진정성 있는 사과를 해야 한다”고 촉구했다.\n\n이어 “형식적인 입장 발표나 법률적 표현이 아닌, 책임 인정과 재발 방지 약속이 담긴 명확하고 공개적인 사과가 필요하다”고 밝혔다.\n남가희 기자 (hnamee@dailian.co.kr)\nCopyright ⓒ 데일리안. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n남가희 기자 데일리안\n구독\n올겨울은 ‘퍼스널 패딩 시대’…핏·컬러·기장도 내 맘대로\n'탈팡특수' 노린다…유료 멤버십·프로모션 경쟁 불붙은 이커머스\n구독\n데일리안 구독하고 메인에서 바로 만나보세요!\n언론사홈\n데일리안 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n10만원에 넘어간 여중생, 현역 군인 앞에서 음란행위\n한동훈 '정일영 '쌍방울 외화반출' 때 인천공항사장이었는데 이학재 비난?'\n'생중계 업무보고'라는 이름의 대통령 판타지\n'14살 여중생을 공중화장실서…' 집단강간범들, 징역 14년 구형에 선처 호소\n김기현 회관사무실도 압수수색…국민의힘 '정치특검의 '통일교 게이트' 물타기'\n네이버에서 데일리안을 구독하세요!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[핫이슈] 실시간 랭킹 바로가기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n데일리안 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n민중기 특검, '통일교 1억원 수수' 권성동 의원에 징역 4년 구형\n이슈\n재계 인사이드\n한화시스템, 천궁-III ‘눈’ 개발 착수...AESA 기술 고도화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "여야, 쿠팡 청문회 김범석 불출석에 \"국민 무시\" 일제히 질타",
          "url": "https://n.news.naver.com/mnews/article/658/0000129489",
          "published_at": "2025-12-17T16:33:08",
          "content": "해롤드 로저스 쿠팡 대표이사가 17일 국회 과학기술정보방송통신위원회 청문회에서 물을 마시고 있다. 김정록 기자\n여야는 17일 쿠팡 개인정보 유출 사태 관련 청문회에 김범석 쿠팡 최고경영자 등 핵심 증인이 불출석한 데에 대해 “국민 무시하는 처사”라며 한목소리로 질타했다.\n\n더불어민주당 소속 최민희 과학기술정보방송통신위원장은 이날 국회에서 열린 청문회에서 “김범석 쿠팡 최고경영자를 포함한 핵심 증인들이 출석하지 않은 점에 대해 여야를 막론하고 과방위원들 모두 심각하게 생각하고 있다”고 말했다. 최 위원장은 “최고경영자의 불출석은 국회를 넘어 대한민국 전체를 존중하지 않고, 나아가 대한민국 국민을 무시하는 처사로밖에 볼 수 없다”며 “이번 청문회를 통해 사고의 경과와 책임 소재를 끝까지 규명할 것이며 최고경영자의 불출석에 대해서도 법과 절차에 따라 끝까지 책임을 묻는 한편 필요하면 법을 만들어서라도 끝까지 책임을 묻겠다”고 했다.\n\n여당 간사인 민주당 김현 의원도 “김 의장이 5번에 걸쳐서 국회 출석을 거부했다”며 “아무리 190개 나라를 다니면서 세일즈를 한다고 하더라도 대한민국 국민이 분노하고 대한민국 국민이 용서하지 않으면 그 기업은 온전하지 못하다는 것을 다시 한번 말한다”고 했다.\n\n야당 간사인 국민의힘 최형두(경남 창원마산합포) 의원은 “김 의장이 참석하지 않은 것은 매우 유감으로 생각한다. 글로벌 CEO(최고경영자)라는 이유로 참석하지 못한다는 것은 언어도단”이라며 “쿠팡보다 더 큰 회사인 메타나 아마존의 저커버그나 베이조스도 미국 의회 청문회 증언을 외면하지 않았다”고 말했다.\n\n국민의힘은 민주당 김병기 원내대표가 박대준 쿠팡 전 대표와 오찬 회동을 한 것을 두고 공세를 펴기도 했다. 신성범(경남 산청함양거창합천) 의원은 “김 원내대표가 피감기관 대표를 만나 인사청탁을 했다는 내용이 있는데 확인 안 하고 갈 것이냐”며 김 원내대표 증인 채택을 거듭 요구했다. 이에 김현 의원은 “청문회를 정쟁의 도구로 삼지 말자”고 맞섰고, 최민희 위원장은 “언론 보도만으로 정치인을 증인으로 부르는 건 타당하지 않다”고 선을 그었다.\n\n한편, 이날 청문회에는 김범석 쿠팡Inc 의장 대신 출석한 외국인 임원진의 언어 장벽으로 시작부터 파열음을 냈다. 통역사가 의원들의 질문과 외국인 임원들의 답변을 교차 통역하는 방식으로 진행됐다. 이에 시간이 지체되자 여야 의원들은 “시간 낭비”라며 항의하기도 했다.\n\n지난 10일 신규 선임된 해롤드 로저스 쿠팡 대표는 “쿠팡 한국의 대표 이사로서 어떤 질문이든 성심껏 답하겠다”며 “심려와 우려를 끼쳐드린 점에 대해 깊이 사과한다”고 말했다. 이에 최 위원장은 “의례적인 인사말은 생략해 달라”며 속기록에서 삭제를 지시했다.\n\n이후 김 의장으로부터 어떤 지시를 받았는지를 묻는 민주당 한민수 의원의 질의에 로저스 대표는 “본 사안을 심각하게 받아들이고, 규제 기관에서 갖고 있는 우려를 다 해결하기 위해 최선의 노력을 하겠다”며 “또 소비자에게 끼친 우려나 불편 해소하기 위해 최선을 다하겠다”고 답했다.\n조원호 기자 cho1ho@kookje.co.kr\nCopyright ⓒ 국제신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n조원호 기자 국제신문\n구독\n[단독]전재수 \"통일교 부산 행사 당일, 부산 북구의 한 성당에서 미사 중이었다\"\n전재수 “2018년 통일교 벡스코 행사 때 북구 미사 갔었다”(종합)\n구독\n국제신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국제신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n양동이 이고 지고 거리로…격동의 시절 먹여살린 억척 아지매들\n만취 손님 지문으로 폰뱅킹 열어…술값 부풀려 이체한 사장\n해사법원 부산시대 앞두고…법조인들 해사사건 열공중\n부산대 약학과 '가군' 이동…경성·인제대 약학과와 '3파전'\n프로농구 KCC, 광안대교 입고 경기장 누빈다\n뉴스레터 뭐라노 구독신청하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[창간기획] 낙동강 하구 0.9℃의 경고\nQR 코드를 클릭하면 크게 볼 수 있어요.\n국제신문 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 “한전 발전사 왜 나눠놨는지 의문”\n이슈\n3대 특검\n'통일교 1억 수수 의혹' 권성동 의원, 재판부 법정서 현금다발 부피 측정까지\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "국회 정무위 \"'국감 불출석' 쿠팡 김범석 고발\"…'매출 10% 과징금' 법 통과",
      "topic_summary": "국회 정무위원회는 국회 국정감사에 불출석한 쿠팡 창업주 김범석 쿠팡 Inc 의장을 국회 증언·감정 법률 위반 혐의로 고발하기로 했습니다. 정무위는 오늘(17일) 전체회의에서 \"쿠팡 김범석 증인은 국정감사에 정당한 이",
      "related_articles_count": 34,
      "articles": [
        {
          "title": "국회 정무위 \"'국감 불출석' 쿠팡 김범석 고발\"…'매출 10% 과징금' 법 통과",
          "url": "https://n.news.naver.com/mnews/article/422/0000813139",
          "published_at": "2025-12-17T13:26:10",
          "content": "국회 정무위 \"'국감 불출석' 쿠팡 김범석 고발\"…'매출 10% 과징금' 법 통과\n연합뉴스TV\n재생\n103\n00:37\n\n국회 정무위원회는 국회 국정감사에 불출석한 쿠팡 창업주 김범석 쿠팡 Inc 의장을 국회 증언·감정 법률 위반 혐의로 고발하기로 했습니다.\n\n정무위는 오늘(17일) 전체회의에서 \"쿠팡 김범석 증인은 국정감사에 정당한 이유 없이 두 차례 불출석했다\"며 김범석 증인에 대한 고발의 건을 의결했습니다.\n\n아울러 대규모 개인정보를 유출해 개인정보 보호법을 위반한 기업에는 전체 매출액의 최대 10%를 과징금으로 부과하는 내용의 법안도 정무위를 통과했습니다.\n\n현행법에서는 전체 매출액의 3%를 초과하지 않는 범위 내에서 과징금을 부과할 수 있게 돼 있습니다.\n\n#정무위 #국회 #쿠팡 #김범석 #고발 #매출10 #과징금 #개인정보\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n정주희(gee@yna.co.kr)\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n정주희 기자 연합뉴스TV\n구독\n토트넘, 런던으로 '금의환향'…우승 카퍼레이드 한다\n'대전 예수' 와이스, 11K 위력투…한화 단독 2위\n구독\n연합뉴스TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 동영상 올린 박나래 \"불필요한 논쟁 원치 않는다\" <전문>\n 이 대통령 만난 '한살 형' 최수종…최강 동안 인증\n 태국 \"캄보디아가 먼저 휴전 발표해야 교전 중단\"\n '10억 로또'에 우르르...내년 청약시장도 초양극화\n 조두순 이사해도 알 수 없나…5년 신상공개 종료\n네이버에서 연합뉴스TV를 구독하세요\n연합뉴스TV 생방송 만나보기\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "개인정보위원장 \"징벌적과징금, 쿠팡 소급 적용은 고려 안 해\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015801464",
          "published_at": "2025-12-17T16:32:19",
          "content": "과방위 쿠팡 청문회…\"엄격한 법 적용 필요해\"\n\n\n핵심 빠진 쿠팡 '반쪽' 청문회\n(서울=연합뉴스) 이동해 기자 = 17일 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에 증인으로 출석한 조용우 쿠팡 국회·정부 담당 부사장(뒷줄 왼쪽부터), 민병기 쿠팡 대외협력 총괄 부사장, 김명규 쿠팡이츠서비스 대표가 자리에 앉아 있다. 앞줄 질의 답변하는 해롤드 로저스 쿠팡 대표이사. 2025.12.17 eastsea@yna.co.kr\n\n\n(서울=연합뉴스) 차민지 기자 = 송경희 개인정보보호위원장은 17일 쿠팡 개인정보 유출 사고와 맞물려 국회 정무위원회를 통과한 개인정보보호법 개정안의 징벌적 과징금 규정과 관련 \"이번 개정으로는 일단 적용 시기를 소급하는 것은 고려하고 있지 않다\"고 밝혔다.\n\n송 위원장은 이날 국회 과학기술정보방송통신위원회가 연 쿠팡 개인정보 유출 사고 청문회에 출석해 이훈기 더불어민주당 의원의 관련 질의에 이같이 답했다.\n\n이어 이 의원이 '개정안으로 소급 적용이 어렵다면 정부 입법으로 쿠팡특별법을 마련해서 소급 적용할수 있게 해야 한다'는 취지로 주장하자 송 위원장은 \"특별법에 대해서는 별도의 검토가 필요하다\"고 답했다.\n\n이날 정무위를 통과한 개인정보보호법 개정안에 따르면 대규모 개인정보 유출 피해가 발생한 경우, 과징금 상한은 기존 전체 매출액의 3%에서 최대 10%로 상향된다.\n\n과징금 부과는 ▲ 고의 또는 중대한 과실로 3년 이내 반복적인 법 위반이 있는 경우 ▲ 고의 또는 중대한 과실로 1천만명 이상 대규모 피해가 발생한 경우 ▲ 시정조치 명령에 따르지 않아 유출이 발생한 행위에 한해 10% 범위에서 할 수 있다.\n\n다만 개정안 시행 전 발생한 사고에는 소급 적용되지 않아 법안이 국회 본회의를 통과하더라도 쿠팡은 과징금 폭탄을 피할 전망이다.\n\n송 위원장은 과징금 산정 기준과 관련해서는 \"현재 조사 대상은 한국에 있는 쿠팡 주식회사\"라며 \"매출액 역시 한국 쿠팡 주식회사 기준으로 명확하게 정리돼야 한다\"고 설명했다.\n\n또 이 의원이 \"쿠팡과 같은 기업에 대해 강력한 제재가 필요하다\"고 강조하자 \"엄격한 법 적용이 필요하다고 생각한다\"고 답변했다.\n\nchacha@yna.co.kr\n\n차민지(chacha@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 경제, 사회, 정치 섹션으로 분류했습니다.\n기자 프로필\n차민지 기자\n차민지 기자 연합뉴스\n구독\n개인정보위, 중대위반에 '매출 최대 10%' 징벌적과징금 도입키로\n소방청, 광주도서관 상황판단회의…\"마지막 실종자 수색 총력\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 샤이니 키, '주사이모'에게 재택 진료 시인…\"방송 하차\"\n 연매협 \"박나래 사태, 업계 발전 저해…철저한 조사 촉구\"\n \"태어나도 3일 못 넘긴댔는데\"…심장 몸밖에 나온 신생아 생존기\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n 퇴근길 간호사, 지하철 승강장서 쓰러진 60대 생명 구해\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희특검 \"'로저비비에' 김기현 소환 불응…내일 다시 요구\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 8
        },
        {
          "title": "“개인정보 유출때 매출 10% 과징금”…쿠팡엔 적용될까",
          "url": "https://n.news.naver.com/mnews/article/662/0000084586",
          "published_at": "2025-12-17T16:09:07",
          "content": "국회 정무위, 개정안 의결\n기존 최대 3%서 대폭 상향\n시행 전 발생 쿠팡은 미적용\n17일 국회에서 열린 정무위원회 전체 회의에서 윤한홍 위원장을 비롯한 여야 의원들이 이날 상정된 법안을 처리하고 있다. 연합뉴스\n앞으로 중대한 개인정보 유출 사고를 낸 기업은 전체 매출액의 최대 10%까지 과징금을 내야 한다.\n\n국회 정무위원회는 17일 이같은 내용이 담긴 개인정보보호법 개정안을 여야 합의로 의결했다.\n\n개정안의 핵심은 과징금 상한을 기존 매출액 3%에서 최대 10%로 상향한 것이다. 과징금 부과는 ▲고의 또는 중대한 과실로 3년 이내 반복적인 법 위반이 있는 경우 ▲고의 또는 중대한 과실로 1000만명 이상 대규모 피해가 발생한 경우 ▲시정조치 명령에 따르지 않아 유출이 발생한 행위에 한해 적용된다.\n\n매출액이 없거나 산정이 곤란한 경우 현행법상 과징금 상한이 20억원었으나 50억원으로 높였다. 또 개인정보 처리자가 1000명 이상 개인정보 유출을 인지하면 72시간 이내 개인정보보호위원회에 신고하도록 한 시행령도 법률로 상향했다. 이는 일부 기업이 해당 규정을 악용해 유출 사실을 알고도 늑장 부리는 것을 막겠다는 목적이다.\n\n다만 개정안은 시행 이후 발생한 사고부터 적용돼 최근 개인정보 유출 사태를 일으킨 낸 쿠팡에는 적용되지 않을 전망이다.\n\n한편 정무위는 이날 쿠팡 창업주 김범석 쿠팡Inc 의장을 국회 증언·감정 법률 위반 혐의로 고발키로 했다. 정무위원장인 윤한홍 국민의힘 의원(경남 창원마산회원)은 회의에서 “쿠팡 김범석 증인은 우리 위원회의 국정감사에 정당한 이유 없이 10월 14일과 28일 두 차례 불출석했으며, (증인 고발 건에 대한)이의가 없어 가결을 선포한다”고 밝혔다.\n이휘빈 기자 vinyvin@nongmin.com\nCopyright ⓒ 농민신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n이휘빈 기자\n이휘빈 기자 농민신문\n구독\n1000원 햄버거로 배고픈 학생들 먹인 ‘영철 아저씨’ 하늘나라로 떠나\n“매너 지키려다 건강 해친다”…수저 놓을때 ‘냅킨’ 깔면 안되는 이유\n구독\n농민신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n농민신문 언론사가 직접 선정한 이슈\n이슈\n국민과 함께 농심천심\n멀어진 만큼 더 가깝게…우리 삶 함께하는 농업·농촌으로\n이슈\n가축질병 비상\n“질병위험 낮추는 ‘방역순치돈사’ 적용 필요”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "정무위, 쿠팡 김범석 국감 불출석 고발…개인정보보호법도 통과",
          "url": "https://n.news.naver.com/mnews/article/018/0006185154",
          "published_at": "2025-12-17T11:43:12",
          "content": "개인정보 유출시 최대 매출액 10% 과징금\n과징금 수입은 피해자 구제 등에 활용키로\n\"김범석 입국금지, 국조 과방위·정무위 함께\"\n[이데일리 하지나 기자] 중대한 개인정보 유출 사고를 낸 기업에 전체 매출액의 최대 10%까지 과징금을 부과할 수 있도록 하는 법안이 국회 정무위원회를 통과했다. 이어 국정감사 불출석을 이유로 창업주인 김범석 쿠팡Inc 의장을 고발키로 했다.\n\n17일 국회 정무위원회는 전체회의를 열어 이 같은 내용을 담은 개인정보호법 개정안을 통과했다.\n\n개정안은 중대한 개인정보 유출 사고를 낸 기업에 전체 매출액의 최대 10%를 과징금을 부과하는 것을 핵심으로 하고 있다. 현행은 개인정보 유출 사고를 일으킨 기업에 대해 전체 매출액의 3%를 초과하지 않는 범위 내에서 과징금을 부과할 수 있다.\n\n3일 국회 정무위원회에서 열린 쿠팡 개인정보 유출 사태 관련 현안질의에서 박대준 쿠팡 대표이사가 위원 질의에 답하고 있다. (사진=연합뉴스)\n과징금 부과는 △고의 또는 중대한 과실로 3년 이내 반복적인 법 위반이 있는 경우 △고의 또는 중대한 과실로 1000만명 이상 대규모 피해가 발생한 경우 △시정조치 명령에 따르지 않아 유출이 발생한 행위에 한해서다.\n\n특히 이번 개정안에는 과징금 수입을 피해자 구제 등에 활용하는 기금 도입과 관련된 부대의견 1건이 첨부돼 위원회 대안으로 제안됐다.\n\n다만 개인정보 유출 피해자가 금전적 보상을 요구할 수 있도록 개인정보보호법상 단체소송 요건에 ‘손해배상’을 추가하는 방안은 제외됐다.\n\n이와 관련해 박상혁 더불어민주당 의원은 “마지막에 취지는 공감하면서도 못 했던 부분이 집단소송제 부분인데, 여야 의원들이 공통적으로 대법원 등이 집단소송제와 관련된 부분을 정비해서 후속적으로 입법 조치를 취했으면 좋겠다는 는 의견”이라고 전했다.\n\n이날 정무위에서는 가상자산을 이용한 보이스피싱 범죄에 대한 대응력과 피해자 보호의 실효성을 강화하는 내용의 전기통신금융사기 피해 방지 및 피해금 환급에 관한 특별법 개정안과 조합 및 중앙회가 부실채권 정리 등을 위해 자산관리회사를 설립할 수 있도록 하는 내용을 담은 신용협동조합법 개정안도 통과됐다.\n\n아울러 제대군인 고용 우수기업 인증제도의 명칭을 ‘인증’에서 ‘지정’으로 변경하는 제대군인지원에 관한 법률 개정안과 소비자 중심 경영 인증제도의 명칭을 ‘인증’에서 ‘지정’으로 변경하고 위해 정보와 관련된 비밀누설 금지 의무의 예외를 신설하며 분쟁조정 절차의 간소화 제도를 도입하는 내용을 담은 소비자기본법 개정안도 함께 처리됐다.\n\n한편, 이날 정무위에서는 국회 증언·감정 법률 위반 혐의에 따른 김범석 증인에 대한 고발의 건도 의결했다.\n\n강민국 국민의힘 의원도 “주권자인 국민으로부터 부여한 우리 국회의 기능을 무력화시키는 김범석 증인에 대해서 오늘 고발 조치가 된 부분에서는 늦게나마 큰 다행”이라면서 “필요하다면 미국 국세청이나 증권거래소 등에 공문을 보내 자료를 확보해야 한다”고 말했다.\n\n김현정 민주당 의원도 “지금 3400만명의 대한민국 개인정보가 다 털린 상황인데도 불구하고 단지 외국인이라는 이유만으로 우리가 아무런 조치도 안하고 넘어가면 안된다고 생각한다”면서 “입국금지 조치에 대해서 정말 적극적으로 검토해 볼 필요가 있다”고 강조했다. 이어 “과방위에서 지금 국정조사를 지금 추진하려고 하는데 정무위도 함께 해야 한다고 생각한다”고 덧붙였다.\n\n하지나(hjina@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n하지나 기자 이데일리\n구독\n정청래 \"통일교 특검, 수용 불가…일고의 가치도 없다\"\n김현정 \"野 통일교 특검, 도둑이 제발 저려 큰소리\"\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"100배 오를 주식 찾는법?…턴어라운드 기업에 주목해야\"\n\"탑승자 없었다\"…주가 최고치 찍은 테슬라, 무슨 일?\n\"부탁해도 될까\"...구더기 덮인 채 죽어간 아내가 남편에 쓴 편지\n윤석열과 싸웠다고?…박지원 내란서 김건희 빼내려는 작전\n'전국노래자랑 할담비' 지병수 씨, 뒤늦게 별세 소식 알려져\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n캄보디아 납치 사태\n‘캄보디아 유인’ 하데스 카페서 대포통장 운영…30대男 구속기소\n이슈\n중국 AI '딥시크' 쇼크\n“중국 딥시크, 엔비디아 ‘블랙웰’ 사용해 AI 개발…밀반입 정황”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "중대한 개인정보 유출시 '매출 10%' 과징금...정무위 통과",
          "url": "https://n.news.naver.com/mnews/article/123/0002373998",
          "published_at": "2025-12-17T11:51:11",
          "content": "매출액 산정 어려우면 최대 50억원...중대한 위반 아니면 기존 3% 이내\n\n여야 합의 통과, 이르면 연내 본회의 처리...불소급 원칙에 쿠팡 사태에는 미적용\n\n김범석 쿠팡 의장 고발...\"국정감사에 정당한 이유 없이 두 차례 불출석\"\n◆…윤한홍 국회 정무위원회 위원장이 11월 27일 서울 여의도 국회에서 열린 정무위원회 전체회의에서 의사봉을 두드리고 있다. [사진=연합뉴스]\n\n\n중대한 개인정보 유출 사고를 낸 기업에 전체 매출액의 최대 10%까지 과징금을 부과할 수 있도록 하는 법안이 여야 합의로 17일 국회 정무위원회 전체회의를 통과했다.\n\n정무위는 이날 전체회의를 열고 '개인정보보호법 개정안 대안'을 여야 합의로 의결했다. 국회 법제사법위원회를 거쳐 이르면 이달 본회의 처리도 가능할 전망이다.\n\n다만 헌법상 '형벌 불소급 원칙'에 따라 법안 시행 전 발생한 사고에는 적용하지 않기에 '쿠팡 개인정보 유출 사태'에는 '10% 과징금'이 적용되지 않을 것으로 보인다.\n\n개정안은 반복적이거나 중대한 개인정보 침해가 발생하면 과징금 상한을 기존의 매출액 3%에서 최대 10%까지 상향하는 게 핵심이다. 매출액 산정이 어려운 경우 최대 50억원의 과징금을 부과한다.\n\n그렇지만 이러한 징벌적 과징금은 ▲최근 3년 내 고의·중과실로 위반행위 반복 ▲1000만명 이상 피해 ▲정부의 시정 명령을 이행하지 않아 개인정보가 유출된 경우 등으로 한정했다.\n\n중대한 위반이 아닌 경우에는 기존과 동일하게 매출액 3% 이내 과징금을 부과한다. 또한 개인정보 '단체 소송' 대상에 손해배상 청구 소송을 추가하는 것은 향후 대법원 의견을 받아보고 추후 논의하기로 했다.\n\n정무위는 법안 제안 설명에서 \"최근 SK텔레콤, 롯데카드, 쿠팡 등 주요 통신사, 금융사, 플랫폼 사업자 등의 대규모 개인정보 유출사고가 연이어 발생하면서 국민 피해가 지속적으로 확대되고 있다\"며 \"그럼에도 일부 기업에서는 개인정보 보호 노력이 충분하지 않다는 지적이 제기되고 있다\"고 밝혔다.\n\n이어 \"반복적이거나 중대한 개인정보 침해행위에 대해서는 보다 강력한 과징금 제도를 마련해 현행 제재 수단의 한계를 보완하겠다\"며 \"사업주 또는 대표자의 책임을 명확히 하고, 개인정보 보호책임자의 권한과 독립성을 강화할 것\"이라고 설명했다.\n\n이와 함께 정무위는 국회 증언·감정 법률 위반(불출석) 혐의로 쿠팡 창업주 김범석 쿠팡Inc 의장을 고발하기로 했다.\n\n국민의힘 소속 윤한홍 정무위원장은 \"김범석 증인은 위원회의 국정감사에 정당한 이유 없이 10월 14일과 28일 두 차례 불출석했다\"며 \"(증인 고발 건에 대한) 이의가 없어 가결을 선포한다\"고 밝혔다.\n\n김 의장은 이날 국회 과학기술정보방송통신위원회에서 열린 쿠팡 청문회에도 '글로벌 비즈니스'를 사유로 불출석했고, 과방위 역시 김 의장을 고발할 방침이다.\n이성휘 (noirciel@joseilbo.com)\nCopyright ⓒ 조세일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이성휘 기자 조세일보\n구독\n내란특검 \"김건희, 계엄 뒤 '너 때문에 망쳤다'며 尹과 심하게 싸워\"\n李대통령 지지율 62->56%...\"與 '통일교 연루 의혹' 여파\"\n구독\n조세일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조세일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n국회, 오늘 '쿠팡 청문회'…김범석 의장은 불출석할 듯\n쿠팡 김범석, '제2의 스티븐 유' 되나...與 '외국인 불출석 증인 입국 금지법' 발의\n김병기, '쿠팡 대표와 오찬' 논란에 \"떳떳하다, 해야 할 일 했다\"\n조세일보 홈페이지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조세일보 네이버 뉴스스탠드 구독(종합/경제)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "강원 방문 정청래 \"강원특별자치도, 진짜 특별도가 될 수 있도록 특별하게 챙기겠다\"",
      "topic_summary": "춘천을 찾은 더불어민주당 정청래 당대표가 동해안권 물부족 해결, 의료 AX 첨단 산업, 강원특별법 3차개정안 통과 등을 위한 당 차원의 정책적 뒷받침을 약속했다. 정청래 대표는 17일 민주당 강원도당에서 취임 후 처",
      "related_articles_count": 14,
      "articles": [
        {
          "title": "강원 방문 정청래 \"강원특별자치도, 진짜 특별도가 될 수 있도록 특별하게 챙기겠다\"",
          "url": "https://n.news.naver.com/mnews/article/654/0000157185",
          "published_at": "2025-12-17T12:54:10",
          "content": "더불어민주당 강원도당서 취임 후 첫 현장 최고위원회 열어\n▲ 더불어민주당 정청래 당대표가 17일 춘천 민주당 강원도당에서 열린 제197차 강원 형장 최고위원회에서 모두발언을 하고 있다. 방도겸 기자\n춘천을 찾은 더불어민주당 정청래 당대표가 동해안권 물부족 해결, 의료 AX 첨단 산업, 강원특별법 3차개정안 통과 등을 위한 당 차원의 정책적 뒷받침을 약속했다.\n\n정청래 대표는 17일 민주당 강원도당에서 취임 후 처음으로 현장 최고위원회를 열고 \"대한민국 발전의 핵심 과제인 국가균형발전 강원특별자치도가 앞장서야 한다. 특별자치도 출범이 2년 반이나 지났지만 자치권과 규제, 특례가 부족해 실질적인 역할을 못한다는 지적이 이어지고 있다\"며 이같이 밝혔다.\n\n정 대표는 \"지난해 9월 송기헌 의원님께서 공동발의한 강원특별법 3차 개정 안에는 미래산업 글로벌 도시 비전을 뒷받침하는 첨단산업 특례와 자치권 강화 내용이 핵심 내용으로 담겨있다\"며 \"다만 국회 논의가 더디게 진행되고 있어 오늘 현장 의견을 잘 듣고 당 차원에서 적극적으로 책임지겠다\"고 했다.\n\n이어 \"강원 교통망 확충뿐만 아니라 본격적으로 추진될 의료 AX 첨단 산업 프로젝트, 의료 반도체 실증 플랫폼 구축 사업, 관광·에너지·접경지역 개발처럼 굵직한 현안들 모두 국가 균형발전과 직결되는 사안이니만큼 더불어민주당이 앞장서 해결할 수 있도록 최선을 다하겠다\"며 \"강원특별자치도가 이름 그대로 진짜 특별도가 될 수 있도록 특별하게 챙기겠다는 말씀을 드린다\"고 덧붙였다.\n  ▲ 더불어민주당 현장 최고위원회가 17일 춘천 민주당 강원도당 회의실에서 열린 가운데 정청래 당대표와 당 지도부, 김도균 강원도당위원장, 송기헌(원주을)·허영(춘천·철원·화천·양구갑) 국회의원 등이 참석했다. 방도겸 기자\n지난 8월 강릉을 찾은데 이어 이날 오후 강릉을 방문을 앞두고 그는 \"8월 오봉저수지가 바닥을 드러낸 극심한 가뭄 속에 강릉을 찾았고 당시 '가뭄문제만큼은 이재명 정부와 민주당이 확실히 해결하겠다는 평가를 받자'라고 말씀드린 적이 있다\"며 \"송기헌 의원님 중심으로 '가뭄 물 부족 특위'를 꾸려 총력 대응에 나섰다. 그 결과 내년 예산안에 영동 가뭄 해결을 위한 435억원의 예산이 배정됐다. 원래 정부안에는 312억원이었는데 123억 2800만원을 추가로 국회에서 확보했다. 해수 담수화, 지하수 저류댐 등 필수 인프라 구축의 초석이 마련되어 근본적인 해결이 가능하게 됐다\"고 했다.\n\n정 대표는 또 '한반도 평화 전략위원회' 설치 계획을 밝혔다. 그는 \"민주당은 한미 관계에서 자주성을 높이고 남북관계에서 자율성을 높이는 방향에 조언을 하는 당내 특별 기구 가칭 '한반도 평화 전략위원회'를 조속한 시일 안에 설치하겠다\"며 \"이재명 정부가 남북 관계 그리고 한미 관계를 풀어나가는 데 있어서 지렛대 역할을 할 수 있도록 든든하게 뒷받침을 하겠다\"고 했다.\n\n내란전담재판부 설치에 대해선 \"내란전담재판부 설치법이 어제 의총를 통해 대략 윤곽을 잡았다. 아주 세세한 미세 조정이 좀 남아 있기는 합니다만, 당론으로 추진하겠다\"고 밝혔다. 그는 \"내란전담재판부는 조희대 사법부 스스로 만들었으면 굳이 국회에서 논의할 필요가 없는 사안\"이라며 \"개인적으로 위헌은 아니라고 판단하지만 일부러 위헌 시비 논란을 자꾸 일으키는 만큼 이 시비 논란 자체를 없애겠다는 차원에서 민주당 안을 마련하겠다는 말씀을 드린다\"고 했다.\n\n이어 대북 정책을 놓고 통일부와 외교부 간 갈등에 대해선 \"한미동맹을 굳건히 하는 것은 기본이다. 그렇지만 한미 워킹 그룹이 남북문제를 푸는 데 걸림돌이 되었다는 것은 주지의 사실이고 상식\"이라며 \"사사건건 미국의 결재를 받아 허락된 것만 실행에 옮기는 상황으로 빠져든다면 오히려 남북 관계를 푸는 실마리를 꽁꽁 묶는 악조건으로 빠져들 수 있다. 정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 저는 생각한다\"고 했다.\n  ▲ 더불어민주당 정청래 당대표가 17일 춘천 민주당 강원도당에서 열린 제197차 강원 형장 최고위원회에서 모두발언을 하고 있다. 방도겸 기자\n국민의힘 소속 김진태 강원도지사에 대한 비판도 이어졌다.\n\n황명선 최고위원은 \"지난 4년 국민의힘 소속 김진태 도지사의 강원도정 성과는 정말 볼품 없었고 논란과 불신만 키웠다\"며 \"김지사의 실언이 불러온 레고랜드 사태는 무책임한 도정이 어떻게 금융 시장을 흔들고 대한민국 경제까지 위태롭게 만들었는지 생생하게 보여줬다\"고 했다.\n\n허영(춘천·철원·화천·양구갑) 원내정책수석대표는 춘천 호수 국가정원 조성 사업과 관련 \"춘천을 순천만 국가정원, 태화강 국가정원에 이어 3호 국가정원으로 만들고 있는데, 김진태 도정이 지원 예산을 잘라버렸다\"고 비판했다.\n\n송기헌(원주을) 의원은 \"강원도가 평화의 중심이고 상징\"이라며 \"강원이 평화로웠을 때 대한민국이 발전했다. 다시 평화를 중심으로 일어서는 평화의 강원이 될 수 있도록 노력해주시길 부탁드린다\"고 했다.\n  ▲ 더불어민주당 정청래 당대표가 17일 춘천 풍물시장에서 채소를 구매하며 상인들과 인사를 나누고 있다. 방도겸 기자\n▲ 더불어민주당 정청래 당대표가 17일 춘천 풍물시장에서 황명선 최고위원, 허영 국회의원, 육동한 춘천시장과 어묵을 구매하고 있다. 방도겸 기자\n지도부는 현장 최고위원회 이후 춘천 풍물시장으로 이동해 상인들과 만나 지역 민심을 청취했다. 정 대표를 비롯한 지도부는 떡과 달래, 쪽파, 장아찌 등을 직접 구매하며 상인들과 소통했고, 정 대표는 현장에서 상인들과 함께 가게를 홍보하는 유튜브 숏폼 영상도 촬영해 눈길을 끌었다.\n\n정 대표는 \"강원도를 어떻게 하면 더 잘살게 할 수 있을지 고민하기 위해 회의하러 왔다. 잘하겠다\"고 말했다.\n\n오전 일정을 마친 지도부는 오후 강릉 중부새마을금고 본점 회의실로 이동해 '강릉 물부족 예산 확보 보고회'를 진행한다. 이정호 기자\n\n#정청래 #강원특별자치도 #최고위서 #민주당 #국가정원\n\n이정호 기자 jeongho@kado.net,방도겸 기자 bbhg@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이정호 기자 강원도민일보\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n\"인구절벽, 해법은 행정 개편\"\n'김진태·시장군수 10명' 내년 지선 공천 적격 시험대\n방도겸 기자 강원도민일보\n구독\n어시장 인산인해\n제29회 강원중소기업대상 시상식\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n12\n흥미진진\n1\n공감백배\n2\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 30,
          "comment_count": 23
        },
        {
          "title": "정청래, 강원 민심에 구애…“특별한 사랑, 특별히 챙기겠다”",
          "url": "https://n.news.naver.com/mnews/article/081/0003601791",
          "published_at": "2025-12-17T17:06:09",
          "content": "춘천 현장 최고위 갖고 강릉 가뭄 예산 보고회\n황명선 “김진태 도정 4년, 논란과 불신만 키워”\n서삼석 “강원 주민 헌신, 실질적 지역발전 보답”\n정청래 더불어민주당 대표, 강원 춘천풍물시장 상인과 인사 - 정청래 더불어민주당 대표가 17일 강원특별자치도 춘천시 춘천풍물시장에서 상인과 인사를 하고 있다. 2025.12.17.\n\n\n정청래 더불어민주당 대표가 17일 강원 춘천과 강릉을 차례로 방문하며 내년 지방선거를 앞둔 강원 민심 공략에 나섰다.\n\n정 대표는 이날 춘천 강원도당 대회의실에서 열린 강원 현장 최고위원회의에서 “강원에 대한 특별한 사랑을 품고 오늘 춘천에 왔다”면서 “강원도 전문가이신 의원들, 지역위원장과 머리를 맞대 강원특별자치도가 이름 그대로 진짜 특별도가 될 수 있도록 특별하게 챙기겠다”고 강조했다.\n\n내년 지방선거에서 민주당의 험지로 평가받는 강원 지역 탈환을 노리는 민주당은 이재명 정부의 내년도 예산에 반영된 강원 지역사업을 강조하며 집권여당에 대한 지지를 호소했다.\n\n정 대표는 “내년 예산안에 영동 가뭄 해결을 위한 435억원의 예산이 배정되었다”면서 “원래 정부안에는 312억원이었는데 123억 2800만원을 추가로 국회에서 확보했다”고 설명했다.\n\n그러면서 “해수 담수화, 지하수 저류 댐 등 필수 인프라 구축의 초선이 마련되어 근본적인 해결이 가능하게 됐다”고 덧붙였다.\n\n강원 춘천풍물시장 찾은 정청래 더불어민주당 대표 - 정청래 더불어민주당 대표가 17일 강원특별자치도 춘천시 춘천풍물시장을 찾아 기념 촬영을 하고 있다. 2025.12.17.\n\n\n특히 정 대표는 “대한민국 발전의 핵심 과제인 국가균형발전 강원특별자치도가 앞장서야 한다”면서 “지난해 9월 송기헌 의원께서 공동 발의한 강원 특별법 3차 개정안에는 미래산업 글로벌 도시 비전을 뒷받침하는 첨단산업 특례와 자치권 강화 내용이 핵심 내용으로 담겨있다”고 소개했다.\n\n이어 강원 교통망 확충뿐만 아니라 의료 분야 인공지능(AI) 전환(AX) 첨단 산업 프로젝트, 의료 반도체 실증 플랫폼 구축 사업, 관광·에너지·접경지역 개발 등 지역 현안을 거론하며 “민주당이 앞장서 해결할 수 있도록 최선을 다하겠다”고 언급했다.\n\n황명선 최고위원은 국민의힘 소속 김진태 강원지사의 강원도정 성과에 대해 “정말 볼품없었고 논란과 불신만 키웠다”면서 “김 지사의 실언이 불러온 레고랜드 사태는 무책임한 도정이 어떻게 금융시장을 흔들고 대한민국 경제까지 위태롭게 만들었는지 생생하게 보여줬다”고 지적했다.\n\n그러면서 “김진태 도정 4년은 도지사로서 자격이 없다는 것을 스스로 증명하고 있다”면서 “강원도에는 논란과 의혹을 만드는 사람이 아니라 실력과 성과로 만드는 진정한 일꾼이 필요하다”고 강조했다.\n\n서삼석 최고위원은 “철원·화천·양구 등 접경지역은 군사시설보호법 등 중첩된 규제로 인해 경제활동과 지역발전에 심각한 제약을 받고 있다”면서 “심지어 국방개혁 등으로 군부대가 떠난 후 남겨진 유휴부지조차 제대로 활용되지 못하고 있는 것이 오늘날 현실”이라고 지적했다.\n\n서 최고위원은 “이제는 국방부를 비롯한 정부 관계 부처가 책임 있게 나서서 이 유휴부지를 조속히 지방으로 이양해 지역발전의 기반으로 삼을 때”라면서 “강원도 주민들은 오랜 세월 국가 안보를 위해 희생하고 헌신해왔다. 이제는 정부와 당이 실질적인 지역 발전으로 그 헌신에 보답해야 할 때”라고 했다.\n\n강릉 찾은 정청래 대표 - 정청래(가운데) 더불어민주당 대표가 17일 강원특별자치도 강릉 중부새마을금고 본점 3층 회의실에서 열린 강릉 물 부족 예산 확보 보고회에서 발언하고 있다.2025.12.17\n\n\n정 대표를 비롯한 당 지도부는 이날 오후에는 강릉 중부새마을금고 회의실에서 ‘강릉 물 부족 예산 확보 보고회’를 열어 지난여름 같은 가뭄 사태 방지를 위한 당과 정부의 노력을 강조했다.\n\n정 대표는 “도시에 물이 부족하다고 대통령이 직접 현장에 와서 그걸 막 토론하고 묻고 듣고 지시하고 하는 경우도 예전에 우리가 잘 못 보았던 대통령의 모습”이라면서 “저희가 예산을 확보하고 이렇게 보고를 드릴 수 있는 것도 따지고 보면 저 당 대표 덕분이 아니라 대통령 덕분”이라고 치켜세웠다.\n\n민주당 소속 강원 지역구 의원인 송기헌, 허영 의원을 언급하면서는 “더 많은 국회의원을 소개시켜 드리고 싶은데 두 분밖에 없다”면서 “‘더 많았으면 얼마나 더 좋았을까’ 그런 생각이 든다. 다음엔 국회의원 더 많이 소개시켜 줬으면 좋겠다”고 했다.\n강윤혁 기자\nCopyright ⓒ 서울신문. All rights reserved. 무단전재, 재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n강윤혁 기자 서울신문\n구독\n李대통령 “여야 관계없이 엄정 수사”… 통일교 논란 정면 돌파\n커지는 통일교 논란… 與 2차 특검 딜레마\n구독\n서울신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n서울신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n정국, 윈터와 열애설 10일 만에 라이브…현재 상황 밝혔다\n\"나래바 초대 감사하지만\"…조인성·박보검·정해인, 거절한 사연 뒤늦게 '파묘'\n\"현실판 거인과 소인\" 218㎝ 최홍만 품에 안긴 44㎏ 쯔양\n류준열·혜리 '응답' 10년 만에…다시 함께한 소식 전했다\n이이경 측, '놀뭐 하차 유재석 개입설'에 내놓은 공식입장\n매주 놀라운 소식, 서울신문 뉴스레터 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 사이트에서 더 많은 기사 확인하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n서울신문 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령 “뒤에서 딴소리” 생중계 질타에 이학재 또 반박글\n이슈\n트럼프 2기 시대\n트럼프, 베네수엘라 유조선 전면 봉쇄...마두로에 ‘경험하지 못한 충격 가할 것’ 엄포\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "정청래, 강원서 예산성과 홍보…\"李대통령에 박수를\"",
          "url": "https://n.news.naver.com/mnews/article/003/0013663543",
          "published_at": "2025-12-17T16:39:35",
          "content": "강원 지역 규제 완화·예산 확보로 '與프리미엄' 강조\n당내 '강원 탈환' 기대감도…\"가뭄 대응에 지지율 올라\"\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 더불어민주당 강원도당에서 열린 현장 최고위원회의에서 발언을 하고 있다. 2025.12.17. kgb@newsis.com\n[서울=뉴시스] 한재혁 기자 = 정청래 더불어민주당 대표는 17일 '텃밭' 호남에 이어 강원도를 찾아 지역별 릴레이 민심잡기를 이어갔다.\n\n정 대표는 이날 강원 춘천시에 위치한 민주당 강원도당에서 열린 현장 최고위원회의에서 이달 초 본회의를 통과한 내년도 예산안을 거론하며 \"원래 (물부족 대응 예산) 정부안은 312억이었는데 123억2800만원을 추가로 확보했다. 해수 담수화, 지하수, 댐 등 필수 인프라 구축의 초석이 마련돼 근본적인 해결이 가능하게 됐다\"고 말했다.\n\n그는 \"강원 교통망 확충뿐만 아니라 의료 AX 첨단산업 프로젝트, 의료 반도체 실증 플랫폼 구축 사업, 관광 에너지 접경 개발처럼 굵직한 현안들 모두 국가 균형 발전과 직결되는 사안이니만큼 더불어민주당이 앞장서 해결할 수 있도록 최선을 다하겠다\"고 했다.\n\n최고위원회의를 마친 정 대표는 지도부와 함께 춘천 풍물시장을 방문하기도 했다. 정 대표는 시장에서 상인들을 방문하며 \"민주당이 어떻게 하면 강원도를 잘 살게 할 수 있을지 회의하러 왔다\"고 수차례 말했다.\n\n오후에는 강릉을 방문해 '물부족 예산 확보 보고회'를 열고 \"원상복구를 넘어 강릉 물부족 가뭄 사태에 개선복구라는 개념을 도입해 예산을 짜고 있다\"고 강조했다.\n\n정 대표는 \"오늘 저희가 예산을 확보하고 이렇게 보고드릴 수 있는 것은 당대표 덕분이 아니라 대통령 덕분\"이라며 \"저에게 박수를 치지 마시고 이재명 대통령에게 큰 박수 부탁드린다\"고 했다.\n\n6개월 앞으로 다가온 지방선거와 관련해 강원은 민주당에 녹록치 않은 지역으로 꼽히고 있다. 지난 대선에서 국민의힘 후보였던 김문수 전 고용노동부 장관이 47.3%를 득표한 반면 이재명 당시 후보는 43.95%를 득표하는 데 그쳤다.\n\n지난 2022년 강원지사 선거에서는 국민의힘 김진태 후보가 54.07%로 이광재 당시 민주당 후보를 누르고 당선되기도 했다. 현재 당내에서는 내년 강원지사 후보로 이광재 전 강원지사와 우상호 대통령실 정무수석이 거론되고 있다.\n\n[춘천=뉴시스] 김금보 기자 = 정청래 더불어민주당 대표가 17일 오전 강원특별자치도 춘천시 춘천풍물시장에서 어묵을 먹고 있다. 2025.12.17. kgb@newsis.com\n민주당 지도부는 이날 강원 지역 내 규제 완화와 강릉 물부족 사태 관련 예산 확보 성과를 홍보해 '여당 프리미엄'을 강조하는 한편 현역인 김진태 강원지사의 도정에 대한 공세도 함께 이어갔다.\n\n황명선 최고위원도 이날 현장 최고위원회의에서 김 지사를 겨냥해 \"지난 4년 동안 강원도정의 성과는 정말 볼품없었고 논란과 불신만 키웠다\"며 \"강원도에는 논란과 의혹을 만드는 사람이 아니라 실력과 성과로 만드는 진정한 일꾼이 필요하다\"고 말했다.\n\n민주당은 내년 지선에서 강원지사직을 탈환할 수 있다는 기대감도 내비치고 있다.\n\n이날 현장 최고위원회의에 참석했던 한 지도부 인사는 \"비공개 사전 최고위에서 최근 자체 여론조사 결과를 거론하며 '강원 지역에서 최근 물부족 사태 대응과 관련 예산 확보로 민주당 지지율이 올라갔다'는 의견 개진이 있었다\"며 \"강원도가 (민주당의) 약세 지역임에도 유의미한 성과\"라고 전하기도 했다.\n\n한편 민주당은 당분간 지역 행보를 이어가며 예산 확보 성과를 잇따라 홍보할 예정이다. 오는 24일에는 전북 전주를 방문해 현장최고위원회의를 개최한다.\n\n한재혁 기자(saebyeok@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n한재혁 기자 뉴시스\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n'쿠팡' 김범석, 개인정보 유출 청문회 불출석 사유서 제출…여야 \"책임회피\"(종합)\n與 \"통일교 관련 '민주당 명단' 근거 부족…野 특검요구는 물타기\"\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n샤이니 키 \"주사이모, 의사로 알았다…활동중단\"\n\"엄마, 이 누나 싫어\"…아기 업은 카리나 '진땀'(영상)\n박나래 사건 미리 알았나…관상가 조언 재조명\n'87세' 中갑부, 50세 연하 아내에게 아들 얻더니\n\"B급, C급으로만 살아\"…장영란, 끝내 오열\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령, 생중계 업무보고서 \"정치적 논쟁 자리 아냐…색깔로 불이익 줬나\"(종합)\n이슈\n러-우크라 전쟁\n\"우크라 안보 보장 방안, 러 반대 가능성\"-NYT\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "與, '탈환목표' 강원에 구애…\"특별한 사랑, 특별히 챙기겠다\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015801245",
          "published_at": "2025-12-17T15:32:10",
          "content": "춘천서 최고위 열고 재래시장 방문…강릉서 '물부족 예산확보' 보고회\n내년 지선서 강원지사 수복 노려…'유능한 수권정당' 이미지 부각\n\n\n발언하는 정청래 대표\n(춘천=연합뉴스) 양지웅 기자 = 더불어민주당 정청래 대표가 17일 강원 춘천시 더불어민주당 강원특별자치도당에서 열린 현장 최고위원회의에서 발언하고 있다. 2025.12.17 yangdoo@yna.co.kr\n\n\n(춘천·강릉·서울=연합뉴스) 서혜림 안정훈 기자 = 더불어민주당이 17일 춘천과 강릉을 차례로 방문하며 강원도 민심을 공략했다.\n\n내년 6·3 지방선거에서 강원지사 탈환을 노리는 민주당은 내년도 정부 예산에 반영된 강원 지역사업을 강조하며 '유능한 수권정당' 이미지를 부각하고 나섰다.\n\n정청래 대표는 이날 춘천 강원도당에서 연 '현장 최고위원회의'에서 \"강원특별자치도에 대한 특별한 사랑을 품고 춘천에 왔다\"며 \"이름 그대로 진짜 특별도가 되도록 특별히 챙기겠다\"고 강조했다.\n\n그러면서 \"내년 예산안에 영동 가뭄 해결을 위한 435억 원의 예산이 배정됐다\"며 \"해수 담수화, 지하수 저류댐 등 필수 인프라 구축의 초석이 마련돼 근본적인 해결이 가능하게 됐다\"고 소개했다.\n\n이어 강원 교통망 확충뿐 아니라 의료 분야 인공지능(AI) 전환(AX)을 위한 첨단산업 프로젝트를 비롯한 지역 현안들을 \"민주당이 앞장서서 해결할 수 있도록 최선을 다하겠다\"고 언급했다.\n\n정청래 대표, 강원 현장 최고위원회의 개최\n(춘천=연합뉴스) 양지웅 기자 = 더불어민주당 정청래 대표가 17일 강원 춘천시 더불어민주당 강원특별자치도당에서 열린 현장 최고위원회의에서 발언하고 있다. 2025.12.17 yangdoo@yna.co.kr\n\n\n황명선 최고위원은 국민의힘 소속인 김진태 강원지사를 겨냥, \"성과는 정말 볼품없었고 논란과 불신만 키웠다\"고 직격했다.\n\n그러면서 레고랜드 채무불이행(디폴트) 사태 등을 들어 \"김진태 도정 4년은 도지사로서 자격이 없다는 것을 스스로 증명하고 있다\"며 \"강원도에는 논란과 의혹을 만드는 사람이 아니라 실력과 성과로 만드는 진정한 일꾼이 필요하다\"고 강조했다.\n\n서삼석 최고위원은 철원·화천·양구 등 접경지역을 거론, \"중첩된 규제로 인해 경제활동과 지역 발전에 심각한 제약을 받고 있다'며 군부대가 떠난 후 유휴부지를 조속히 지방으로 이양해 지역 발전의 기반으로 삼아야 한다고 지적했다.\n\n그러면서 \"강원도 주민은 오랜 세월 국가 안보를 위해 희생하고 헌신해 왔다\"며 \"이제는 실질적인 지역발전으로 그 헌신에 보답할 때\"라고 언급했다.\n\n정청래 대표, 춘천 풍물시장 방문\n(춘천=연합뉴스) 양지웅 기자 = 더불어민주당 정청래 대표가 17일 강원 춘천풍물시장을 방문해 상인과 대화하고 있다. 정 대표는 해당 점포에서 은행 1만원어치를 구매했다. 2025.12.17 yangdoo@yna.co.kr\n\n\n정 대표는 최고위원회의 뒤 춘천 풍물시장을 방문해 지역 민심을 청취했다. 주민들과 악수하며 사진을 찍고, 상인들을 격려했다.\n\n정 대표는 오후에는 강릉 중부새마을금고 회의실에서 '강릉 물 부족 예산 확보 보고회'를 열고 지난여름 같은 가뭄 사태 재발 방지를 위한 당과 정부의 노력을 강조했다.\n\n그는 지난 8월 강릉 오봉저수지 현장 등을 찾은 당시를 떠올리며 \"(저수지가) 바닥을 드러낸 그 장면이 저에게 굉장히 충격적이었다\"면서 \"(그때) 이 문제를 반드시 해결하고 성과를 내야 하겠다는 결심을 했다\"고 말했다.\n\n또 이재명 대통령도 당시 강릉을 찾아 대책회의를 한 점을 언급하며 \"대통령이 직접 현장에 와서 토론하고, 묻고, 듣고, (해결책을) 지시했다\"며 \"저희가 확보한 예산을 보고드리는 것도 당 대표 덕분이 아니라 대통령 덕분\"이라고 공을 돌렸다.\n\n민주당은 2022년 지방선거에서 국민의힘에 넘겨준 강원지사 자리를 내년 지선에서 반드시 되찾아 오겠다는 목표로 이 지역에 공을 들이고 있다.\n\n당내에선 이광재 전 강원지사와 우상호 대통령실 정무수석의 출마 가능성이 유력하게 거론된다.\n\nhrseo@yna.co.kr\n\n서혜림(hrseo@yna.co.kr)\n안정훈(hug@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n서혜림 기자\n서혜림 기자 연합뉴스\n구독\n전재수, 통일교 행사 참석 의혹에 \"고향서 벌초했다\" 반박(종합)\n내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)\n안정훈 기자 연합뉴스\n구독\n내란재판부 판사 추천부터 임명까지 법원 손에…與 수정안 마련(종합)\n국민 10명중 7명 \"'개인정보 유출' 쿠팡, 공정위 강제 조사해야\"[리얼미터]\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"태어나도 3일 못 넘긴댔는데\"…심장 몸밖에 나온 신생아 생존기\n 연매협 \"박나래 사태, 업계 발전 저해…철저한 조사 촉구\"\n 전국노래자랑 반짝스타…'할담비' 지병수씨 10월 별세\n 퇴근길 간호사, 지하철 승강장서 쓰러진 60대 생명 구해\n 생방송서 미성년자 성착취해 구속된 BJ…보석 청구 기각\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희특검 \"'로저비비에' 김기현 소환 불응…내일 다시 요구\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "춘천 찾은 정청래 “국가균형발전, 강원자치도가 앞장서야”…김진태 도정 성토도",
          "url": "https://n.news.naver.com/mnews/article/087/0001162252",
          "published_at": "2025-12-17T09:48:11",
          "content": "강원 현장 최고위원회의서 강원특별법 3차 개정안 통과 지원 약속\n강원 교통망 확충 등 현안 해결…\"강원특별자치도 특별히 챙기겠다\"\n황명선 최고위원, 김진태 도정 향해 \"4년간 성과 볼품 없고 불신 키워\"\n◇더불어민주당 정청래 당대표가 17일 민주당 강원특별자치도당에서 열린 제197차 강원 현장 최고위원회의에 참석해 대한민국 발전 핵심과제인 국가균형발전을 이루는데 강원특별자치도가 앞장설 수 있도록 하겠다며 강원특별법 3차 개정안 통과를 위한 당 차원 지원을 약속했다. 신세희기자\n\n\n더불어민주당 정청래 당대표가 국가균형발전을 이루는데 강원특별자치도가 앞장설 수 있도록 하겠다며 강원특별법 3차 개정안 통과를 위한 당 차원 지원을 약속했다.\n\n정 대표는 17일 민주당 강원특별자치도당에서 열린 제197차 강원 현장 최고위원회의에 참석해 \"강원특별자치도가 출범한지 2년 반이 지났지만 자치권과 규제 특례가 부족해 실질적 역할을 하지 못한다는 지적이 이어지고 있다\"고 말했다.\n\n그러면서 \"지난해 9월 송기헌 의원 등이 공동 발의한 강원특별법 3차 개정안에는 미래산업 글로벌 도시 비전을 뒷받침하는 자치권 강화 내용이 핵심으로 담겨있다\"며 \"다만 국회 논의가 더디게 진행되고 있어 오늘 현장 의견을 듣고 당 차원에서 적극 챙기겠다\"고 약속했다.\n\n정 대표는 \"강원 교통망 확충뿐 아니라 본격적으로 추진될 의료 AX첨단 산업 프로젝트, 의료 반도체 실증 플랫폼 구축 사업, 관광, 에너지, 접경지역 개발처럼 굵직한 현안들 모두 국가 균형발전과 직결되는 사안이니 만큼 민주당이 앞장서 해결할 수 있도록 최선을 다하겠다\"고 했다. 또 \"강원특별자치도가 이름 그대로 진짜 특별도가 될 수 있도록 특별하게 챙기겠다는 말씀을 드린다\"고 했다.\n\n◇제197차 강원 현장 최고위원회의가 17일 민주당 강원특별자치도당에서 정청래 당대표와 김도균 강원도당위원장, 송기헌(원주을) 의원과 허영(춘천갑) 의원 등이 참석한 가운데 열렸다. 신세희기자\n\n\n정 대표는 강릉 가뭄 해결을 위한 예산 확보에 대해서도 알렸다.\n\n그는 이날 \"강원특별자치도에 대한 특별한 사랑을 품고 오늘 춘천에 왔다\"고 포문을 열었다. 그러면서 \"4개월 전 8월 오봉저수지가 바닥을 드러낸 극심한 가뭄 속 강릉을 찾았고 강릉 가뭄 문제 만큼은 이재명 정부와 민주당이 확실하게 해결했다는 평을 받자고 말씀 드렸다\"며 \"송기헌 의원을 위원장으로 하는 특위를 꾸려 총력 대응에 나섰고, 내년 예산안에 영동지역 가뭄 해결을 위한 435억원의 예산이 배정됐다\"고 했다.\n\n정 대표는 한반도 평화를 위한 특위 구성 계획 등도 밝혔다.\n\n그는 \"강원도에 오니 한반도 평화, 남북관계의 중요성이 새삼 더 느껴진다\"며 \"평화를 위한 길은 따로 없다. 평화가 곧 길\"이라고 했다. 그러면서 \"한반도 평화가 대한민국의 가장 큰 국익이라는 사실에 입각해서 가칭 한반도 평화전략위원회를 조속히 설치해 이재명 정부가 남북관계, 한미관계를 풀어나가는 데 있어 지렛대 역할을 할 수 있도록 든든하게 뒷받침을 하겠다\"고 말했다. 최근 대북 정책을 둘러싼 통일부와 외교부 간 갈등 등을 두고는 \"한미 동맹을 굳건히 하는 것은 기본이다. 하지만 한미워킹그룹이 남북 문제를 푸는 데 걸림돌이 됐다는 것은 주지의 사실\"이라며 \"정동영 통일부의 정책적 선택과 결정이 옳은 방향이라고 생각한다\"고 했다.\n\n◇제197차 강원 현장 최고위원회의가 17일 민주당 강원특별자치도당에서 정청래 당대표와 김도균 강원도당위원장, 송기헌(원주을) 의원과 허영(춘천갑) 의원 등이 참석한 가운데 열렸다. 신세희기자\n\n\n현장 최고위원회의에서는 김진태 도정에 대한 성토도 나왔다.\n\n황명선 최고위원은 \"지난 4년 국민의힘 소속 김진태 도지사의 강원도정 성과는 정말 볼품 없었고 논란과 불신만 키웠다\"며 \"김지사의 실언이 불러온 레고랜드 사태는 무책임한 도정이 어떻게 금융 시장을 흔들고 대한민국 경제까지 위태롭게 만들었는지 생생하게 보여줬다\"고 지적했다.\n\n그는 \"산불 재난중에는 골프연습장을 이용하고 속초의료원 임금 체불로 인한 공공 의료가 악화되고, 춘천 고은리 행정복합타운은 졸속을 추진했다. 명태균을 통한 김건희 충성 맹세와 공천 의혹까지 김진태 도정 4년은 도지사로서 자격이 없다는 것을 스스로 증명하고 있다\"고 주장했다. 그러면서 \"강원도에는 논란과 의혹을 만드는 사람이 아니라 실력과 성과로 만드는 진정한 일꾼이 필요하다\"고 강조했다.\n\n이날 강원 현장 최고위원회의에는 정 대표와 함께 황명선(충남 논산계룡금산 국회의원)·서삼석(전남 영암무안신안 국회의원)·박지원(변호사) 최고위원, 조승래 사무총장(대전 유성갑 국회의원), 임호선 수석사무부총장(충북 증평진천음성 국회의원), 이해식 전략기획위원장(서울 강동을 국회의원), 권향엽 대변인(전남 순천광양곡성구례을 국회의원) 등이 참석했다.\n\n또 도당에서는 김도균 도당위원장을 비롯해 송기헌(원주을) 국회의원과 허영 원내정책수석부대표(춘천갑 국회의원), 유정배(춘천철원화천양구을)·여준성(원주갑)·김중남(강릉)·이정훈(동해태백삼척정선)·허필홍(홍천횡성영월평창) 지역위원장, 정훈태 사무처장, 당원들이 함께 해 지역 현안을 건의했다.\n\n지도부는 현장 최고위원회의에 이어 오전 10시 춘천 풍물시장으로 이동, 지역 민심을 청취하고 오후 2시 강릉 중부새마을금고 본점 3층 회의실로 자리를 옮겨 ‘강릉 물부족 예산 확보 보고회’를 갖는다.\n\n이현정기자 together@kwnews.co.kr\nCopyright ⓒ 강원일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n이현정 기자 강원일보\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n‘통일교 의혹’ 키맨 윤영호 말바꾸기…권성동 의원 재판 주목\n이철규 “동해선 KTX-이음 부전~동해~강릉 구간 총 6회 신규 증편 운행”\n구독\n강원일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"경기 불황에 6개월도 못 버텨\" 강원지역 자영업자 단기 폐업 급증\n용문~홍천 철도 카운트다운…연말 예타 결과 발표\n현역 물갈이 시동?…국민의힘 선출직 평가 본격화\n법대로 하라며 음주측정 거부한 70대 법대로 처벌\n[특집]동해시는 지금 도민체전 준비중\n네이버에서 강원일보 구독하기\n강원일보 네이버TV 바로가기\n강원일보 언론사가 직접 선정한 이슈\n이슈\n윤석열 前 대통령\n내란특검 \"尹, 반대파 제거·권력독점하려 계엄…김건희 리스크도 영향\"\n이슈\n비상계엄 1년\n내란특검 \"尹, 반대파 제거·권력독점하려 계엄…김건희 리스크도 영향\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n9\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 22,
          "comment_count": 20
        }
      ]
    }
  ]
}