{
  "category": "it_science",
  "scraped_at": "2025-12-16T16:24:36.297329",
  "topics": [
    {
      "topic_title": "김종철 방미통위 후보자 “해킹, 사이버테러 피해 커..국민에 기여할 것”",
      "topic_summary": "김종철 방송미디어통신위원회 위원장 후보자가 “고도화된 인공지능 기술이 해킹이나 사이버테러 등에 광범위하게 활용되면서 방송미디어통신 이용자 피해는 급증하고 있다”며 “국민생활과 국민경제에 기여하는 기관으로 거듭날 수",
      "related_articles_count": 56,
      "articles": [
        {
          "title": "김종철 방미통위 후보자 “해킹, 사이버테러 피해 커..국민에 기여할 것”",
          "url": "https://n.news.naver.com/mnews/article/018/0006184343",
          "published_at": "2025-12-16T11:32:13",
          "content": "AI 고도화로 해킹·사이버테러 확산…이용자 피해 급증 경고\n안전·규제혁신·디지털 미디어 주권 3대 과제 제시\n허위조작정보·불법 콘텐츠에 무관용 원칙 강조\n헌법학자 전문성 앞세워 합의제 기구 안정적 출범 약속\n[이데일리 윤정훈 기자]김종철 방송미디어통신위원회 위원장 후보자가 “고도화된 인공지능 기술이 해킹이나 사이버테러 등에 광범위하게 활용되면서 방송미디어통신 이용자 피해는 급증하고 있다”며 “국민생활과 국민경제에 기여하는 기관으로 거듭날 수 있도록 최선을 다하겠다”고 강조했다.\n\n김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에 출석해 선서하고 있다.(사진=연합뉴스)\n김 후보자는 16일 오전 열린 국회 과학기술정보방송통신위원회(이하 과방위) 인사청문회에서 모두발언에서 이같이 밝혔다.\n\n그는 방미통위가 나아갈 3대 핵심 추진 과제로 △안전하고 자유로운 활동 환경 조성 △규제혁신 △디지털 미디어 국민 주권시대 등을 꼽았다.\n\n김 후보자는 “무엇보다 국민 생활의 근본 가치인 인간의 존엄과 민주적 기본 질서를 근본에서 위협하는 허위조작정보와 그와 관련된 여러 가지 해악들에 효과적으로 대응하겠다”며 “마약이나 성착취물과 같은 사회적 해악이 심대한 불법 정보에 대해서는 무관용 원칙을 적용해 나가겠다”고 덧붙였다.\n\n김 후보자는 헌법학자로서 합의제 행정 기관인 방미통위를 잘 이끌어나가겠다는 포부도 밝혔다.\n\n그는 “헌법학을 토대로 언론법과 인권법을 40년 이상 연구 및 강의해 왔다”며 “표현의 자유와 공공성, 산업 규제의 헌법적 토대에 대한 이해를 바탕으로 방미통위의 안정적 출범에 기여하겠다”고 강조했다.\n\n이어 김 후보자는 “저에게 방송미디어통신위원장으로 직무를 수행할 기회가 주어진다면, 헌법학자로서 쌓아온 다양한 경험과 지식을 토대로 방미통위 조직을 조속히 안정시키고, 산적한 현안을 차근차근 해결해 나가겠다”고 말했다.\n\n윤정훈(yunright@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n윤정훈 기자 이데일리\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n“데이터센터는 부동산이 아닌 21세기 경부고속도로...지방에 이점”\n[속보]카카오, 카톡 친구탭 첫 화면 친구목록 복원\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n비트코인 왜 이렇게 떨어졌나…3가지 충격 포인트\n박나래, 침묵 깼지만 또 침묵한다 공식 절차 통해 확인할 것[전문]\n조진웅이 강도·강간? 못 믿겠다...'소년범 전문가' 주장, 왜?\n김수현 측 故 김새론 녹취 AI 판정 불가? 매우 유감스러워\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n고환율 비상\n한은 “최근 집값·환율 상승, 유동성 증가 탓이라는 우려는 과도”\n이슈\n러우전쟁 종전 논의\n美, 우크라에 나토식 안보 보장 제안…영토 문제는 난항\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김종철 방미통위 위원장 인사청문회…'정치 중립성' 공방",
          "url": "https://n.news.naver.com/mnews/article/052/0002287830",
          "published_at": "2025-12-16T10:26:25",
          "content": "김종철 방미통위 위원장 인사청문회…'정치 중립성' 공방\n뉴스는 YTN\nPlay\n587\n06:58\n\n[앵커]\n국회 과학기술정보방송통신위원회가 김종철 방송미디어통신위원회 초대 위원장 후보자의 인사청문회를 진행합니다.\n\n여야는 헌법학자이자 언론법 전문가인 김 후보자의 방송·통신 분야 전문성과 정치 중립성을 놓고 충돌할 것으로 보이는데요.\n\n현장 연결해보겠습니다.\n\n[김종철 / 방미통위 위원장 후보]\n안녕하십니까? 방송미디어통신위원회 위원장 후보자 김종철입니다. 바쁘신 의정활동 중에도 인사청문회를 준비해 주신 위원장님과 여러 위원님들께 깊은 감사의 말씀을 드립니다. 방송미디어통신을 둘러싼 어려운 현안이 많은 시기에 정부조직개편에 따라 10월 1일부터 방송미디어통신위원회가 출범한 이후 첫 위원장 후보가 된 것에 대해서 무거운 책임감을 느낍니다. 오늘 청문회에서 국민 여러분과 위원님들께서 제가 위원장으로서 역할을 수행함에 있어 부족함이 없는지 객관적으로 평가하실 수 있도록 진실되고 성실하게 말씀드리겠습니다.\n\n저는 헌법학을 토대로 언론법, 인권법 등을 40년 이상 연구하고 강의하며 법률적 지식과 지혜를 쌓고 이를 사회에 환원하며 또 국가 정책에 활용하기 위해 노력해 왔습니다. 국가기관의 구성 및 운영의 토대가 되는 헌법의 이념과 원리에 대한 저의 이해가 표현의 자유와 한계를 구체화하는 언론법과 방송미디어통신 분야 산업의 규제와 기능의 기초라 할 수 있는 경제헌법과도 밀접한 관련이 있는 만큼 여러 가지로 부족함이 적지 않지만 새로 출범하는 방송미디어통신위원회에 작은 돌 하나라도 놓는 소명이 될 수 있도록 최선을 다할 각오입니다.\n\n또한 공존, 공생, 공영을 추구하는 민주공화국 헌법정신에 입각한 균형적 시각에서 여러 사회 현안들을 조정해 온 저의 경험과 섬김의 리더십을 통해 합의제 행정기관의 다양한 이해관계를 조정하는 중책을 성실히 감당해 보려 합니다.\n\n오늘날 방송미디어통신 산업은 기회보다 도전에 직면하고 있습니다. 글로벌 경쟁이 본격화하면서 미디어 생태계는 재편되고 있고 산업의 핵심 역량으로서 인공지능은 국내 방송미디어 산업에 더디게 적용되고 있습니다. 반면 고도화된 인공지능 기술이 해킹이나 사이버 테러 등에 광범위하게 활용되면서 방송미디어통신 이용자 피해는 급증하고 있습니다. 방송미디어통신의 공공성은 약화되고 이용자 보호 기능은 국민 눈높이에 미치지 못한다는 비판도 제기되고 있습니다. 저는 방미통위가 이러한 위기 속에서 국민 생활과 국민 경제에 기여하는 기관으로 거듭날 수 있도록 최선을 다하겠습니다.\n\n방송미디어통신위원회 설치법은 방송미디어의 자유와 공공성 및 공익성을 높이고 표현의 자유와 이용자 권익을 보장하는 과업을 방미통위의 주요 목적으로 제시하고 있습니다. 제가 방송미디어통신위원장으로 임명된다면 공정한 질서 조정자라는 방미통위에 부여된 책무를 최선을 다해 성실히 수행하도록 하겠습니다.\n\n우선 미디어가 국민 생활과 국민 경제에 안전하고 자유롭게 활동할 수 있는 환경으로 거듭날 수 있도록 조정자의 역할을 다해 나가겠습니다. 무엇보다 국민 생활의 근본 가치인 인간의 존엄과 민주적 기본질서를 근본에서 위협하는 허위 조작 정보와 그와 관련된 여러 가지 해악들에 대해서 효과적으로 대응하고 마약이나 성 착취물과 같은 사회적 해악이 심대한 불법 정보에 대해서는 무관용 원칙을 적용해 나가겠습니다. 인터넷 환경과 서비스의 투명성을 높여 국민들이 쉽게 정보를 알 수 있도록 하겠습니다. 규제와 진흥의 조화를 통해 산업혁신도 활성화하겠습니다.\n\n방미통위의 출범 이유라고도 할 수 있는 방송미디어 산업 진흥을 위해 불필요하거나 시대에 걸맞지 않는 낡은 규제는 적극적으로 개선하겠습니다. 미디어 전 과정에 인공지능과 디지털 기술을 도입하여 제작 효율화를 추진하고 해외 시장과 연계하여 국내 방송 콘텐츠 기업의 해외 진출을 지원함으로써 방송미디어 산업 활성화를 추진하겠습니다.\n\n마지막으로 디지털 미디어 국민주권시대를 여는 데 기여하겠습니다. 방송미디어통신위원회를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는 데 촉진자가 되어줄 국민소통위원회로 거듭나도록 만들겠습니다. 공영방송의 책무 제도 전반을 재검토하고 전국민 미디어 접근권을 강화하기 위한 인프라를 확대하는 데 기여하겠습니다. 걱정하는 방송미디어통신 분야 분쟁 조정 재도를 강화해서 국민 불편을 최소화하겠습니다.\n\n또한 디지털 플랫폼 사업자의 불공정 행위나 이용자 피해를 초래하는 행위에 엄정 대응하여 국민이 플랫폼 서비스를 이용하는 과정에서 불편을 겪지 않도록 적극적으로 노력하겠습니다.\n\n저에게 방송미디어통신위원장으로 직무를 수행할 기회가 주어진다면 헌법학자로 쌓아온 다양한 경험과 지식을 토대로 방미통위 조직을 조속히 안정화시키고 산적한 현안을 차근차근 해결해 나가겠습니다. 오늘 청문회에서 위원님들께서 주신 조언을 잘 경청하여 마음 깊이 새기고 열린 자세로 소통해 나가도록 하겠습니다. 귀중한 시간을 내어주신 위원장님과 위원님들의 노고에 거듭 감사 말씀 드립니다. 감사합니다.\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\nYTN\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"'김수현·김새론 미성년 교제' 녹취 파일 AI 조작 판정 불가\"\n동덕여대 \"2029년 공학 전환...교명 변경 추진\"\n'후발 지진' 경보 이어…日, 이번엔 폭설에 마비\n박나래 논란 일파만파…경찰 전방위 수사 나선다\n끊이지 않는 '항공기 비상구 조작'…강력 대처한다\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"여야 대립 중 예산안 처리된 것 감사\"\n동영상 뉴스\n이슈\n3대 특검\n통일교 '집단 가입' 첫 재판...디올 목사 소환조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방미통위원장 후보 \"청소년 SNS 제한 검토…주요업무로 추진\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015798188",
          "published_at": "2025-12-16T11:10:38",
          "content": "\"마약·성착취 불법 정보 무관용\"…분쟁조정제 강화·플랫폼 불공정 엄정대응\n\"낡은 방송·미디어 규제 적극 개선…공영방송제 전반 재검토\"\n\n\n의원 질의에 답하는 김종철 방미통위원장 후보자\n(서울=연합뉴스) 이동해 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16 eastsea@yna.co.kr\n\n\n(서울=연합뉴스) 조성미 기자 = 김종철 방송미디어통신위원회 위원장 후보자는 16일 허위 조작 정보에 무관용 원칙을 적용하고 방송·미디어 산업 진흥을 위해 낡은 규제를 풀겠다고 밝혔다.\n\n특히, 마약과 관련한 불법 정보에는 '무관용 원칙'을 적용하고 국내 청소년의 소셜미디어(SNS) 이용 규제 여부도 검토하겠다는 뜻도 드러냈다.\n\n김 후보자는 이날 국회 과학기술정보방송통신위원회가 연 인사청문회에서 모두 발언, 여야 의원들과 질의 응답을 통해 이같은 입장을 전했다.\n\n그는 모두발언에서 \"민주공화국 헌법정신에 입각한 균형적 시각에서 여러 사회 현안을 조정해 온 경험과 섬김의 리더십을 통해 합의제 행정기관의 다양한 이해관계를 조정하고 공정한 질서 조정자라는 방미통위에 부여된 직무를 수행하겠다\"고 말했다.\n\n이어 \"국민 생활의 근본 가치인 인간의 존엄과 민주적 기본 질서를 근본에서 위협하는 허위 조작 정보와 관련 해악에 효과적으로 대응하겠다\"며 \"마약이나 성 착취물과 같은 불법 정보에 대해서는 무관용 원칙을 적용하겠다\"고 강조했다.\n\n그는 또 호주 정부가 세계 최초로 16세 미만 아동·청소년의 SNS 이용을 차단한 정책의 국내 도입 필요성에 관한 질문에 \"너무나 당연하게 해야 된다고 생각한다\"며 검토하겠다는 취지로 대답했다.\n\n그러면서 \"청소년 보호 문제는 중요한 과제 중의 핵심 과제라고 생각한다. 중요한 대상으로 업무를 추진할 각오를 가지고 있다\"고 부연했다.\n\n의원 질의에 답하는 김종철 방미통위원장 후보자\n(서울=연합뉴스) 이동해 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16 eastsea@yna.co.kr\n\n\n이와 함께 김 후보자는 \"고도화된 인공지능(AI) 기술이 해킹이나 사이버 테러 등에 광범위하게 활용되면서 방송·미디어 통신 이용자 피해는 급증하고 있다\"며 \"방송·미디어 통신의 공공성은 약화하고 이용자 보호기능은 국민 눈높이에 미치지 못한다는 비판도 제기되고 있다\"고 진단했다.\n\n그러면서 방송 및 통신 분야 분쟁조정제도를 강화하고 디지털 플랫폼 사업자의 불공정행위나 이용자 피해를 초래하는 행위에 엄정 대응하겠다고 밝혔다.\n\n이어 \"규제와 진흥의 조화를 통해 산업 혁신도 활성화하겠다\"며 \"방미통위의 출범 이유라고도 할 수 있는 방송·미디어 산업 진흥을 위해 불필요하거나 시대에 걸맞지 않은 낡은 규제는 적극적으로 개선하겠다\"고 했다.\n\n김 후보자는 \"미디어 전 과정에 AI와 디지털 기술을 도입해 제작 효율화를 추진하고 해외 시장과 연계해 국내 방송 콘텐츠 기업의 해외 진출을 지원함으로써 방송·미디어 산업 활성화에 나서겠다\"고 밝혔다.\n\n이어 \"방미통위를 모든 국민과 미디어 생태계의 구성원들이 공정한 질서 속에서 안전하고 자유로이 소통하는 데 촉진자가 될 '국민소통위원회'로 거듭나도록 만들겠다\"며 공영방송의 책무, 재원 등 제도 전반을 재검토하고 전 국민 미디어 접근권을 강화하기 위한 인프라를 확대하는 데 기여하겠다고 덧붙였다.\n\n김종철 방미통위원장 후보자 선서\n(서울=연합뉴스) 이동해 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에 출석해 선서하고 있다. 2025.12.16 eastsea@yna.co.kr\n\n\ncsm@yna.co.kr\n\n조성미(csm@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n조성미 기자\n조성미 기자 연합뉴스\n구독\nEU 완화하는데 한국은 왜 강행하나…1월 세계 첫 AI 규제 시행\n삼성, 두 번 접는 트라이폴드 판매 첫날 완판 행진(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n '생후 4일' 영아 얼굴에 상처…산부인과 신생아실서 무슨 일이\n \"재밌어서\" 교회·아파트에 새총으로 쇠구슬 '탕'…60대 검거\n 마약딛고 함께 영화도 만들었는데…라이너감독 살해한 아들 체포\n '최고 부자' 머스크 자산 995조원 돌파…\"최초 조만장자 눈앞\"\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n통일교 윤영호 \"2022년 대선前 펜스 면담 관련 尹·李측서 연락\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n29\n흥미진진\n1\n공감백배\n2\n분석탁월\n0\n후속강추\n2",
          "reaction_count": 68,
          "comment_count": 90
        },
        {
          "title": "“방미통위 정상화” 외친 김종철…전문성 부족·정치편향 우려도",
          "url": "https://n.news.naver.com/mnews/article/138/0002212690",
          "published_at": "2025-12-16T13:56:12",
          "content": "김종철 방송미디어통신위원회(방미통위) 위원장 후보가 16일 국회 과학기술정보방송통신위원회(과방위) 주도로 개최된 인사청문회에서 증인 선서를 하고 있다.[사진=디지털데일리]\n\n\n[디지털데일리 오병훈기자] 김종철 방송미디어통신위원회(방미통위) 위원장 후보자는 헌법 원칙에 기반해 부처 정상화에 힘쓰겠다는 입장을 밝혔다. 헌법학자 출신인 김 후보자는 이진숙 전 방송통신위원장 체제에서 이뤄진 2인 의결에 대해 “절차적 정당성이 부족하다”고 평가하며 방미통위 의결 기능 정상화를 최우선 과제로 제시했다.\n\n부처 정상화 이후에는 규제 철폐와 인공지능(AI) 기술 지원 정책에 집중하겠다는 구상도 밝혔다. 방송미디어통신 시장 내 규제 불균형 문제를 해소하고 관련 분야 AI 지원 예산 확보에 나서겠다는 계획이다.\n\n다만 일부 의원들은 헌법학자 출신인 김 후보자의 전문성을 문제 삼았다. 법률 전문가인 만큼 방송·미디어·통신 분야의 기술적·산업적 이해가 충분한지에 대한 우려와 함께 정치적 성향이 공적 업무 수행에 영향을 미칠 수 있다는 지적도 제기됐다.\n\n김 후보자는 16일 국회 과학기술정보방송통신위원회(과방위)가 개최한 인사청문회에서 모두발언을 통해 “방송·미디어·통신을 둘러싼 복합적 위기 속에서 방미통위가 국민 생활과 국민 경제에 기여하는 기관으로 거듭나도록 최선을 다하겠다”고 밝혔다.\n\n◆‘헌법학자’ 출신 후보자…법원칙 적용해 부처 정상화 속도\n\n김 후보자는 자신의 강점으로 헌법학을 토대로 한 법·제도 전문성과 합의제 행정 경험을 내세웠다. 공존·공생·공영이라는 헌법 정신을 바탕으로 방송시장을 둘러싼 복잡한 이해관계를 조정하겠다는 포부다.\n\n그는 “헌법학을 토대로 언론법과 인권법을 40년 이상 연구·강의해 왔다”며 “표현의 자유와 공공성, 산업 규제의 헌법적 토대에 대한 이해를 바탕으로 방미통위의 안정적 출범에 기여하겠다”고 말했다.\n\n이어 “헌법학자로서 축적한 경험을 바탕으로 조직을 조속히 안정화하고 산적한 현안을 차근차근 해결하겠다”며 “모든 국민과 미디어 생태계 구성원이 안전하고 자유롭게 소통할 수 있도록 하는 촉진자가 되겠다”고 덧붙였다.\n\n김 후보자는 이진숙 전 위원장 시절 2인 체제 의결에 대해 절차적 정당성이 결여됐다고 지적했다. 당시 방송통신위원회는 이 전 위원장과 김태규 전 부위원장 2인 체제에서 의결을 강행했고 일부 안건은 법원으로부터 절차적 하자가 있다는 판단을 받았다.\n\n조인철 더불어민주당 의원은 문재인 정부 당시에도 방통위 2인 체제가 유지된 적은 있었지만 의결된 안건은 단 한 건도 없었던 반면 윤석열 정부 들어서는 2인 체제 아래 총 229건의 안건이 의결됐다고 지적했다. 이 가운데 상당수가 절차적 적법성 논란으로 소송에 휘말렸다는 점도 문제로 꼽았다.\n\n김 후보자는 “방통위는 5인 합의제 기구임에도 불구하고 어떤 이유에서든 2인 체제에서 사안을 처리했고, 그 결과가 소송으로 비화된 점이 안타깝다”며 “앞으로는 엄격한 원칙을 적용해 의결 과정에서부터 논란이 발생하지 않도록 하겠다”고 밝혔다.\n\n김종철 방송미디어통신위원회(방미통위) 위원장 후보자가 16일 국회 과학기술정보방송통신위원회(과방위) 전체회의실에서 개최된 인사청문회에 출석했다.[사진=디지털데일리]\n\n\n◆“규제 불균형 문제 해결돼야...AI 예산 신경쓰겠다”\n\n김 후보자는 미디어 산업 경쟁을 저해하는 규제 장벽 해소도 주요 과제로 제시했다.\n\n방미통위는 조직 개편을 통해 과학기술정보통신부가 담당하던 유료방송 진흥 정책 업무를 이관받았다. 케이블TV와 인터넷TV(IPTV) 사업자 등으로 구성된 유료방송 산업은 그동안 온라인동영상서비스(OTT)와의 규제 불균형 문제를 지속적으로 제기해왔다.\n\n김 후보자는 이러한 문제를 인지하고 있다며 “관련 제도를 합리적으로 개선할 방안을 마련하겠다”고 말했다.\n\n또 “방송미디어통신 분야에는 다양한 이해관계자가 존재하는 만큼 이를 균형 있게 조정하는 것이 중요하다”고 강조했다.\n\nAI를 통한 기술 혁신 필요성도 언급했다. 김 후보자는 방송미디어통신 분야 AI 지원 예산이 삭감된 점을 지적하며 예산 확보와 투자를 강화하겠다는 입장을 밝혔다.\n\n그는 “국내 산업 전반의 AI 활용률은 약 30% 수준이지만 방송미디어통신 분야는 10% 내외로 알고 있다”며 “AI 3대 강국 도약을 위해 소관 부처장으로 임명된다면 이 분야에 대한 예산 확보와 투자를 적극 추진하겠다”고 말했다.\n\n◆“방송미디어통신 분야 경험 적다” 지적…정치편향 우려도\n\n김 후보자는 연세대학교 법학전문대학원 교수로 한국공법학회·인권법학회 회장을 역임한 헌법·행정법 분야 전문가다. 그러나 방송·통신 정책 전반을 총괄하는 ‘미디어 컨트롤타워’ 수장으로서의 경험을 두고는 우려가 제기됐다.\n\n신성범 국민의힘 의원은 위원장 후보자와 상임위원 후보자 모두 법률가 출신이라는 점을 들어 정보통신기술(ICT) 전문성 부족 문제를 지적했다.\n\n신 의원은 “후보자가 인권과 언론 분야를 오랫동안 연구해온 학자라는 점은 인정한다”면서도 “AI와 ICT 기술 환경까지 포괄해야 하는 초대 방미통위 위원장으로서 충분한 전문성을 갖췄는지에 대한 문제 제기가 이어지고 있다”고 말했다.\n\n또 11년 전 통합진보당 해산 심판 당시 후보자의 발언을 언급하며 정치적 성향에 대한 우려도 제기했다.\n\n그는 당시 후보자가 해당 결정을 ‘유신 독재의 망령’에 비유하며 ‘참새를 잡기 위해 대포를 쏘는 격’이라고 표현한 점을 언급하며 “이후 헌법재판소가 8대 1 의견으로 위헌 정당 해산 결정을 내린 점을 고려할 때 지금 시점에서 당시 견해를 어떻게 평가하느냐”고 질의했다.\n\n이에 대해 김 후보자는 “민주공화국의 시민이자 학자로서 학문의 자유에 입각해 헌법적 사안에 대한 소견을 밝혀 왔을 뿐”이라며 구체적인 평가는 피했다.\n\n그는 “위원회 업무에는 정치적으로 민감한 사안도 있지만 정파를 초월해 국가적 이익을 우선해야 할 정책 과제도 분명히 존재한다”며 “정치적 요소가 정책 판단을 과도하게 압도하지 않도록 위원들과 충분히 논의해 최선을 다하겠다”고 말했다.\n\n오병훈 기자(digimon@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n오병훈 기자 디지털데일리\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n“독감주의보”…겨울철 호흡기 지키는 건강식품 '톱3'는?\n[IT클로즈업] 넷플-워너 인수전 결말은?...자금·정치·외교 뒤엉킨 초대형 게임\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김종철 \"방송통신 규제혁신 필요성…사업자별 불균형 문제 해결\"\n김종철 \"2인 체제 의결, 합의제 취지 훼손…소송비 낭비 우려\"\n김종철 후보자 \"방미통위, 국민 생활과 경제 기여할 것\"\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n최태원 \"한일, 솅겐조약처럼 자유롭게 오가야\"…AI·반도체·에너지 '경제연대' 시동\n이슈\n쿠팡 개인정보 유출\n쿠팡, '정보 유출'로 재공지…\"경찰조사서 2차 피해의심 없어\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "김종철 방미통위원장 후보 \"16세 미만 SNS 금지 적극 검토\"",
          "url": "https://n.news.naver.com/mnews/article/437/0000469072",
          "published_at": "2025-12-16T15:08:16",
          "content": "〈사진출처=연합뉴스〉\n김종철 방송미디어통신위원회(방미통위) 위원장 후보자가 청소년 소셜미디어(SNS) 이용 규제를 적극 검토하겠다는 입장을 밝혔습니다.\n\n김 후보자는 오늘(16일) 국회 과학기술정보방송통신위원회 인사청문회에서 모두 발언을 통해 “민주적 기본 질서를 위협하는 허위 조작 정보와 관련 해악에 효과적으로 대응하겠다”면서 “마약이나 성 착취물과 같은 불법 정보는 무관용 원칙을 적용하겠다”고 말했습니다.\n\n김 후보자는 호주 정부가 세계 최초 16세 미만 아동·청소년 SNS 이용 차단 정책을 실시한 것과 관련해 “(우리나라도) 당연하게 해야 된다고 생각한다”면서 “청소년 보호 문제는 중요 대상으로 업무를 추진할 각오를 가지고 있다”고 설명했습니다.\n\n이와 함께 김 후보자는 방송 및 통신 분야 분쟁조정제도를 강화하고 디지털 플랫폼 사업자의 불공정행위나 이용자 피해를 초래하는 행위에도 엄정 대응하겠다고 밝혔습니다.\n\n이재명 정부 초대 방송미디어통신위원회 위원장 후보자로 지명된 김 후보자는 연세대 법학전문대학원 교수로 재직 중인 헌법학자입니다.\n\n그러나 청문회에서 여야는 김 후보자의 정치적 성향 등을 놓고 공방을 벌였습니다.\n\n김장겸 국민의힘 의원은 김 후보자에게 \"민주당 편향적 인물이 방미통위 위원장이 된다면 문재인 정부 때와 똑같이 편향적 시각으로 방송을 재단하고 재승인을 무기로 길들이기를 하지 않겠나\"라고 말했습니다.\n\n그러나 이주희 더불어민주당 의원은 \"김 후보자는 오랜 세월 헌법, 공법, 인권법 등 학문 연구를 통해 민주주의를 깊이 성찰해 온 헌법학자\"라며 초대 방미통위 위원장에 적합하다고 맞받았습니다.\n윤정식 기자 (pron@jtbc.co.kr)\nCopyright ⓒ JTBC. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n윤정식 기자 JTBC\n구독\n노상원 전 사령관 1심 징역2년…역술인 신분으로 군정보 받아\n소방당국 “광주 도서관 2번째 매몰자 구조…남은인원 2명”\n구독\nJTBC 구독하고 메인에서 바로 만나보세요!\n언론사홈\nJTBC 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"쿠팡 박대준-김병기, 호텔 식당 룸서 70만원 식사\"\n조두순, 옆집 이사 와도 모른다…신상정보 공개 만료\n\"샤넬백, 엄마가 준 가방이라고\" 김건희 최측근 또\n\"당시 팝핀현준에 찍히면..\" 또 다른 폭로 터졌다\n[단독] 통일교 돈으로 '프레스티지석' 탄 국회의원들\n▶클릭수 폭발! 최신 랭킹뉴스 보러가기\n▶'충격 제보' 터졌다..사건반장 오늘의 Pick\nJTBC 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n\"AI같은 농식품부 식량국장\" 콩GPT? 이재명 대통령이 꼽은 업무보고 우수 사례\n동영상 뉴스\n이슈\n통일교 정교유착 의혹\n'통일교 의혹' 15시간 압수수색 마친 경찰…내일 한학자 총재 구치소 접견 조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "위메이드, '미르M' 내년 1월 중국에 출시…현지화 작업 총력",
      "topic_summary": "위메이드(112040)가 다중접속역할수행게임(MMORPG) '미르M'을 내년 1월 중국에 출시한다. '미르M'은 위메이드 대표작 '미르의 전설2'를 재해석한 미르 지식재산권(IP) 계승작이다. 중국에서는 '미르M:",
      "related_articles_count": 13,
      "articles": [
        {
          "title": "위메이드, '미르M' 내년 1월 중국에 출시…현지화 작업 총력",
          "url": "https://n.news.naver.com/mnews/article/421/0008663603",
          "published_at": "2025-12-16T14:12:25",
          "content": "중국명 '미르M: 모광쌍용'으로 출시 예정\n원작 주요 특징 유지하면서 중국 시장 특성 충실히 반영\n미르M: 모광쌍용(위메이드 제공. 재판매 및 DB금지)/뉴스1\n\n\n(서울=뉴스1) 김민재 기자 = 위메이드(112040)가 다중접속역할수행게임(MMORPG) '미르M'을 내년 1월 중국에 출시한다.\n\n'미르M'은 위메이드 대표작 '미르의 전설2'를 재해석한 미르 지식재산권(IP) 계승작이다. 중국에서는 '미르M: 모광쌍용'(MIR M：暮光双龙)이라는 이름으로 출시할 예정이다.\n\n원작 '미르의 전설2'는 2004년 중국 PC 온라인 게임 점유율 65%를 기록하는 등 중국 현지에서 입지를 다졌다.\n\n위메이드는 '미르M' 중국 정식 출시에 앞서 사전 테스트를 진행했다. 이후 테스트 참가자 피드백과 중국 최신 게임 트렌드를 반영해 콘텐츠와 시스템 전반을 현지화했다.\n\n특히 8방향 그리드 전투와 쿼터뷰 등 원작 주요 특징을 유지하면서도 전투 시스템과 장비 성장 구조 등 핵심 요소는 중국 이용자 맞춤형으로 정비했다.\n\n무기와 복장, 장신구에는 미르 IP 고유의 상징 요소를 반영했다. 중국 전용 시네마틱 영상도 제작해 몰입감을 더했다.\n\n위메이드는 '미르M'의 중국 정식 서비스를 앞두고 이달 4일 선행 서버를 개설했다. 이는 정식 서비스 전환 이후에도 데이터 초기화 없이 이용할 수 있다.\n\n위메이드 관계자는 \"선행 서버를 통해 서비스 안정화와 게임 완성도 향상 작업을 이어갈 계획\"이라고 말했다.\n김민재 기자 (minjae@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김민재 기자 뉴스1\n구독\n대통령 이어 구청장도 찾은 '펍지 성수'…성수동 중심으로 도약\n카카오 사옥에 폭발물 설치 위협…전 직원 재택근무 전환(종합)\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n김새론 녹취 'AI 판정 불가'…김수현 측 \"샘플이라\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n러시아-우크라 전쟁\n우크라 4명 중 3명 \"돈바스 완전철수 안돼…안보보장 하 전선동결\"\n이슈\n중동 전쟁\n\"이스라엘군, 서안지구 단속 작전 중 팔레스타인 10대 사살\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "[단독]칼바람 부는 위메이드… '그룹 핵심' 최종구 부사장 2선 후퇴",
          "url": "https://n.news.naver.com/mnews/article/417/0001119390",
          "published_at": "2025-12-16T06:10:00",
          "content": "[비즈S+] 일본통 최종구 부사장, 일본 법인 복귀\n최종구 위메이드 부사장. /사진=위메이드\n위메이드에서 박관호 회장(창업주)를 지근거리에서 보좌한 최종구 위메이드 부사장이 2선 후퇴했다. 박 회장이 장현국 전 대표 퇴진 이후 직접 대표직을 맡으면서 경영 일선에 나섰지만 실적 부진이 이어지는 탓이다. 장기간 이어진 실적 부진과 사업 전략 실패에 대한 책임론이 불거지면서 최 부사장은 일본 법인으로 돌아간 상태다.\n\n최 부사장은 최근 겸직 중이던 일본 법인 대표로 복귀하며 본사 경영 일선에서 물러났다. 그는 본사에서 맡고 있던 모든 직책에서 물러나 자문 역할만 하게 됐다. 판교 위메이드 본사와 일본을 오가며 경영 일선을 누볐지만 이제는 본사에서 행사하던 실질적인 권한과 영향력은 대부분 사라졌다는 평가다.\n\n최 부사장은 지난해 3월 박관호 의장이 경영 일선에 복귀할 당시 박 회장과 함께 사내이사로 선임될 만큼 두터운 신임을 받는 인물이다. 이전에는 기획조정본부장으로서 그룹의 중장기 전략이나 조직 관리 등을 맡았다.\n\n1963년 11월생인 최 부사장은 서울대 경영학과를 졸업한 뒤 삼성물산에 입사해 일본에서 인터넷 포털 사업 관련 업무를 담당하며 글로벌 사업 경험을 쌓았다. 이후 게임업계로 발을 옮겨 YNK재팬 대표로 활동했고 YNK재팬이 위메이드에 매각된 이후에도 현지 법인 대표직을 유지하며 일본 사업을 책임졌다.\n\n위메이드 재팬 대표로서 그는 일본 시장에서의 퍼블리싱과 현지 네트워크 구축을 주도했다. 이후 본사로 복귀해 박관호 의장을 보좌하며 경영 전반을 조율하는 역할을 맡았고 박 회장 경영 복귀 이후 위메이드 전략 방향을 구체화하는 데 핵심적인 역할을 했다는 평가를 받았다.\n\n위메이드는 최근 몇 년간 신작 부진, 가상자산 위믹스의 거래소 재상폐 등을 겪으면서 복합적인 위기에 직면해왔다. 이로 인해 야심차게 추진했던 블록체인 게임과 위믹스 생태계 역시 기대만큼 성과를 내지 못하며 시장 신뢰를 충분히 회복하지 못했다.\n\n이 같은 상황에서 박 회장이 더 이상 기존 경영진을 감싸기 어렵다고 봤을 것이란 해석이 나온다. 특히 어려움에 빠진 이후에도 회사 분위기가 이를 타개할 위기의식이 결여됐다는 판단을 한 것으로 보인다. 최 부사장은 박 회장이 경영 일선을 맡은 이후 핵심 보직을 맡아온 만큼 이러한 분위기를 쇄신하는 데 그의 문책이 필요하다는 것이다.\n\n이번 인사는 위메이드 내부에 적지 않은 파장을 남기고 있다. 박 회장 최측근으로 꼽히던 인물마저 2선으로 밀려났다는 점에서 내부 긴장감이 상당하다는 후문이다. 추가 인사 개편과 조직 재편 가능성도 거론된다.\n\n게임업계 관계자는 \"박관호 대표가 사내 분위기를 다잡겠다는 메시지를 던진 것\"이라고 말했다.\n\n위메이드는 올해 말 중국 출시를 앞둔 '미르M'을 포함해 내년까지 글로벌 시장에 신작 6종 이상을 순차적으로 선보일 계획이다. 글로벌 블록체인 게임 플랫폼 '위믹스 플레이'를 기반으로 마케팅 효율을 고도화하고 새로운 비즈니스 모델을 도입, 수익성을 강화하고 있다. 최근 중국과 싱가포르에 신규 법인을 설립하며 현지 시장 공략에도 속도를 내고 있다.\n\n양진원 기자 (newsmans12@mt.co.kr)\nCopyright ⓒ 머니S. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 사회 섹션으로 분류했습니다.\n기자 프로필\n양진원 기자 머니S\n구독\n챗GPT·제미나이 '높은 벽'… 국산 AI로 수능 수학 풀면 '낙방'\n정치판 떠난 김병관, 9년 만에 웹젠 복귀\n구독\n머니S 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니S 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"초사이언 단련\" 성기 폭행·강제 삭발… 중3 남학생이 겪은 엽기 성학대\n\"미친X 아니야?\"… 박나래 '묵음'처리 술버릇 재조명, 이영자도 '경악'\n\"E컵? 본적 없어요\"… '이이경 루머' 폭로자 재등장, 메시지 추가 폭로\nMC몽, 박나래·조세호 옹호… \"무슨 권리로 직업 뺐냐, 숨지 말라\"\n피아니스트 임동혁, '신변 비관' 암시 글에 경찰 출동… 병원 이송\nZ세대의 시각이 궁금하다\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니S, 네이버 메인에서 보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니S 언론사가 직접 선정한 이슈\n이슈\n윤 대통령 파면\n\"윤석열, 몸 못 가눌 정도 만취해 '배신자' 한동훈 호명\"… 이진우 진술\n이슈\n윤 대통령 내란 관련 수사 상황\n'요원 선발 개입' 노상원, 1심서 징역 2년… 내란특검 기소 중 첫 선고\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n0\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 14
        },
        {
          "title": "위메이드, ‘미르M’ 1월 中 정식 출시…4일 선행서버 오픈",
          "url": "https://n.news.naver.com/mnews/article/009/0005606875",
          "published_at": "2025-12-16T14:07:09",
          "content": "‘미르M’\n위메이드(대표 박관호)가 MMORPG ‘미르M’을 내년 1월 중국에 정식 출시한다.\n\n‘미르M’은 위메이드의 대표 게임 ‘미르의 전설2’에 현대적 해석을 더해 복원한 미르 IP 계승작이다.\n\n중국에서는 ‘미르M: 모광쌍용(MIR M：暮光双龙)’이라는 이름으로 출시될 예정이다.\n\n원작 ‘미르의 전설2’는 2004년 중국 PC 온라인 게임 시장 점유율 65%를 기록하고 2005년 동시접속자 80만 명으로 기네스북에 등재되는 등 중국 게임 시장에서 압도적 성과를 거두며 탄탄한 인지도를 구축했다.\n\n위메이드는 ‘미르M’ 중국 정식 출시에 앞서 여러 차례 사전 테스트를 진행했다.\n\n테스트에서 확인한 이용자 피드백과 최신 중국 게임 트렌드를 적극 반영해 콘텐츠와 시스템 전반을 현지화했다.\n\n특히 8방향 그리드 전투와 쿼터뷰 등 원작의 주요 특징을 유지하면서도 전투 시스템·장비 성장 구조, UI·UX (사용자 인터페이스·경험) 등 핵심 요소는 중국 이용자 환경에 맞게 재정비했다.\n\n무기·복장·장신구에는 미르 IP 고유의 상징 요소를 반영했고 중국 전용 시네마틱 영상을 더해 기존 팬과 신규 이용자 모두가 몰입감 있게 즐길 수 있는 환경을 마련했다.\n\n한편 위메이드는 ‘미르M’의 중국 정식 서비스를 앞두고 이달 4일 선행서버(얼리 액세스 서버)를 오픈했다.\n\n선행서버는 정식 서비스 전환 이후에도 데이터 초기화 없이 플레이를 이어갈 수 있다.\n\n위메이드는 선행서버를 통해 서비스 안정화와 게임 완성도 향상 작업을 이어갈 계획이다.\n\n안희찬 게임진 기자(chani@mkgamezin.com)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n이종호 전 대표 측 \"김건희에게 3억 수표로 줬다\"...법정서 돌발 주장\n안세영 3년 연속 세계배드민턴연맹 올해의 선수상\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n“서울 전월세 심상찮네”…월간 상승폭 10년만에 최대\n이슈\n이재명 시대\n이 대통령, 오늘도 생중계 업무보고...복지부·문체부·국가유산청 들여다본다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "위메이드, ‘미르M’ 내년 1월 중국 출시",
          "url": "https://n.news.naver.com/mnews/article/009/0005606901",
          "published_at": "2025-12-16T14:33:13",
          "content": "전투 시스템·UI·UX 등\n핵심 요소 현지화 진행\n\n\n‘미르M: 모광쌍용’. <위메이드>\n위메이드는 다중접속역할수행게임(MMORPG) ‘미르M’을 내년 1월 중국에 출시한다고 16일 밝혔다.\n\n‘미르M’은 위메이드의 대표작 ‘미르의 전설2’를 최신 트렌드에 맞춰 복원한 게임이다. 중국에서는 ‘미르M: 모광쌍용’이라는 이름으로 출시될 예정이다.\n\n원작 ‘미르의 전설2’는 2004년 중국 PC 온라인 게임 시장 점유율 65%를 기록하고, 2005년 동시접속자 80만명으로 기네스북에 등재되는 등 중국 게임 시장에서 압도적 성과를 거두며 탄탄한 인지도를 구축했다.\n\n위메이드는 최신 중국 게임 트렌드를 적극 반영해 콘텐츠와 시스템 전반을 현지화했다.\n\n특히 8방향 그리드 전투와 쿼터뷰 등 원작의 주요 특징을 유지하면서도 전투 시스템·장비 성장 구조, UI·UX(사용자 인터페이스·경험) 등 핵심 요소를 중국 이용자 환경에 맞게 재정비했다.\n\n무기·복장·장신구에는 미르 지식재산권(IP) 고유의 상징 요소를 반영했고, 중국 전용 시네마틱 영상을 더해 기존 팬과 신규 이용자 모두가 몰입감 있게 즐길 수 있게 했다.\n\n중국 서비스를 앞두고 위메이드는 지난 4일 선행 서버(얼리 액세스 서버)를 오픈했다. 선행 서버에서는 향후 게임 정식 서비스가 시작된 후에도 데이터 초기화 없이 플레이를 이어갈 수 있다.\n\n김태성 기자(kts@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김태성 기자 매일경제\n구독\n“카톡 업데이트 안하고 버텼는데 다행”…첫 화면 원래대로 바꾼다\n“카카오에 폭발물 설치, 임원도 살해할것” 협박에…전직원 재택근무\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"실내 흡연한 학생 국적은 중국\" 공개한 숭실대…'혐오 조장' 논란?\n이종호 전 대표 측 \"김건희에게 3억 수표로 줬다\"...법정서 돌발 주장\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n지금 한국경제는\n청년은 왜 ‘사다리 걷어차기’에 찬성하나…정년 연장의 역설\n이슈\n코스피 전성시대\nAI 거품론 재점화에 2%대 급락…코스피 반도체주 ‘와르르’\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "위메이드, ‘미르M’ 내년 1월 중국 정식 출시",
          "url": "https://n.news.naver.com/mnews/article/018/0006184422",
          "published_at": "2025-12-16T13:51:14",
          "content": "막강한 미르 IP 인지도 바탕\n‘미르M’ 중국 출시 기대감 확대\n전투 시스템과 장비 성장 구조\nUI·UX 등 핵심 요소 현지화 작업 실시\n[이데일리 안유리 기자] 위메이드(112040)가 MMORPG(다중접속역할수행게임) ‘미르M’을 내년 1월 중국에 정식 출시한다고 16일 밝혔다.\n\n‘미르M’은 위메이드의 대표 게임 ‘미르의 전설2’에 현대적 해석을 더해 복원한 미르 IP 계승작이다. 중국에서는 ‘미르M: 모광쌍용’이라는 이름으로 출시될 예정이다.\n\n원작 ‘미르의 전설2’는 2004년 중국 PC 온라인 게임 시장 점유율 65%를 기록하고, 2005년 동시접속자 80만 명으로 기네스북에 등재되는 등 중국 게임 시장에서 압도적 성과를 거두며 탄탄한 인지도를 구축했다. 막강한 미르 IP 영향력과 팬층 덕에 ‘미르M’ 역시 중국 현지에서 높은 기대를 받고 있다.\n\n위메이드는 ‘미르M’ 중국 정식 출시에 앞서 여러 차례 사전 테스트를 진행했다. 테스트에서 확인한 이용자 피드백과 최신 중국 게임 트렌드를 적극 반영해 콘텐츠와 시스템 전반을 현지화했다.\n\n특히 8방향 그리드 전투와 쿼터뷰 등 원작의 주요 특징을 유지하면서도 전투 시스템·장비 성장 구조, UI·UX (사용자 인터페이스·경험) 등 핵심 요소는 중국 이용자 환경에 맞게 재정비했다. 무기·복장·장신구에는 미르 IP 고유의 상징 요소를 반영했고, 중국 전용 시네마틱 영상을 더해 기존 팬과 신규 이용자 모두가 몰입감 있게 즐길 수 있는 환경을 마련했다.\n\n한편, 위메이드는 ‘미르M’의 중국 정식 서비스를 앞두고 이달 4일 선행서버(얼리 액세스 서버)를 오픈했다. 선행서버는 정식 서비스 전환 이후에도 데이터 초기화 없이 플레이를 이어갈 수 있다. 위메이드는 선행서버를 통해 서비스 안정화와 게임 완성도 향상 작업을 이어갈 계획이다.\n\n안유리(inglass@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n안유리 기자 이데일리\n구독\n카카오톡 친구탭, 다음주 복원..석달 만에 '친구목록'으로 회귀\n9만달러 벽 무너진 비트코인…8만 8000달러대\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n비트코인 왜 이렇게 떨어졌나…3가지 충격 포인트\n60세 은퇴 후 생활비 '221만원'…노후 준비 어려운 이유\n조진웅이 강도·강간? 못 믿겠다...'소년범 전문가' 주장, 왜?\n김수현 측 故 김새론 녹취 AI 판정 불가? 매우 유감스러워\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n'3대 특검' 동시 가동\n이종호측 \"김건희에 3억 수표 전달\" 돌발 발언…檢 징역 4년 구형\n이슈\n투자 열풍과 AI 거품론\n“트럼프가 찜한 종목”…‘K로봇’ ETF 경쟁 막오른다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "방미통위원장 후보, KT ‘해킹 은폐’ 질의에 “사실조사 검토”",
      "topic_summary": "김종철 방송미디어통신위원회 위원장 후보자가 해킹 사고를 숨기고 모객에 나서는 등 KT가 전기통신사업법상 금지 행위를 했는지에 관해 사실 조사를 검토하겠다는 입장을 밝혔습니다. 김 후보자는 오늘(16일) 국회 과학기술",
      "related_articles_count": 11,
      "articles": [
        {
          "title": "방미통위원장 후보, KT ‘해킹 은폐’ 질의에 “사실조사 검토”",
          "url": "https://n.news.naver.com/mnews/article/056/0012086822",
          "published_at": "2025-12-16T13:47:27",
          "content": "김종철 방송미디어통신위원회 위원장 후보자가 해킹 사고를 숨기고 모객에 나서는 등 KT가 전기통신사업법상 금지 행위를 했는지에 관해 사실 조사를 검토하겠다는 입장을 밝혔습니다.\n\n김 후보자는 오늘(16일) 국회 과학기술정보방송통신위원회가 연 인사청문회에서 이해민 조국혁신당 의원이 KT 해킹 민관 합동 조사와 별개로 전기통신사업법상 금지 행위 위반을 사실 조사하겠느냐고 묻자 “권한 범위 내에 있다고 생각되면 최우선으로 하겠다”고 답했습니다.\n\n이 의원은 “KT는 악성코드 감염 사실을 은폐한 것 외에도 인증서 유출 정황 관련 서버를 자체 폐기해 버렸고, 당국의 해킹 정황에 따른 신고 권유도 거절했다”며 KT 이용자가 정확한 정보를 제공받지 못한 채 선택권을 침해당했다고 지적했습니다.\n\n그러면서 “KT의 은폐, 거짓 정보로 인해서 정확한 사실을 모르고서 KT에 가입한 고객들을 대상으로 위약금 면제 조치도 필요하다”며 방미통위의 사실 조사 착수를 촉구했습니다.\n\n[사진 출처 : 연합뉴스]\n\n■ 제보하기\n▷ 전화 : 02-781-1234, 4444\n▷ 이메일 : kbs1234@kbs.co.kr\n▷ 카카오톡 : 'KBS제보' 검색, 채널 추가\n▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!\n\n\n\n김민철 (mckim@kbs.co.kr)\nCopyright ⓒ KBS. All rights reserved. 무단 전재, 재배포 및 이용(AI 학습 포함) 금지\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김민철 기자 KBS\n구독\n멈춰버린 각종 심의…방미심위 정상화 언제쯤?\n방미통위원장 후보 “불법 정보에 대해 무관용 원칙 적용”\n구독\nKBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nKBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n통일교 해산 가능할까?…조희대 대법원장 판결 보니\n'정년 65세', 그래서 언제 된다고?…최종 결정 남겨둔 민주당\n\"16세 미만 SNS 차단, 너무나 당연\" 방미통위원장 후보자 답변\n전두환 손자, AI 웹툰으로 가족사 폭로…\"할아버지는 검은 양\"\n\"몸 못가눈 尹, 나는 꼭 배신당한다\" 이진우 법정 영상\n뉴스로 떠는 수다! 뉴쑤다 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 시각 가장 뜨거운 뉴스 [클릭]\nQR 코드를 클릭하면 크게 볼 수 있어요.\nKBS 언론사가 직접 선정한 이슈\n이슈\n‘쿠팡도 뚫렸다’\n“경찰은 쿠팡 비호 멈춰라”…경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n트럼프와 한국 경제\n위성락 방미 “팩트시트 후속 협의 추동력 줄 때…북한과 대화 모색도”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "방미통위원장 후보자 \"해킹 숨긴 KT, 임명시 최우선 대응\"",
          "url": "https://n.news.naver.com/mnews/article/003/0013660507",
          "published_at": "2025-12-16T13:05:50",
          "content": "국회 방미통위 위원장 후보자 인사청문회 진행\n김 후보자 \"방미통위 권한 범위 내라면 최우선\"\n[서울=뉴시스] 김금보 기자 = 김종철 방송미디어통신위원회 위원장 후보자가 16일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 의원질의에 답변하고 있다. 2025.12.16. kgb@newsis.com\n[서울=뉴시스]박은비 기자 = 김종철 방송미디어통신위원회 위원장 후보자가 악성코드에 감염된 사실을 숨긴 채 SK텔레콤 해킹 당시 보안을 강조하며 가입자를 유치한 KT에 대해, 임명될 경우 전기통신사업법 위반 여부를 최우선으로 들여다보겠다고 밝혔다.\n\n김 후보자는 16일 열린 국회 인사청문회에서 이해민 조국혁신당 의원 질의에 이같은 입장을 나타냈다.\n\n이 의원은 \"정부 민관합동조사단 중간조사 결과 발표를 보면 KT가 주요 서버들이 악성코드에 감염됐다는 사실을 지난 상반기에 인지하고 있다는 내용이 있다\"며 \"그런데 KT는 올해 SK텔레콤 해킹 사고가 터지고 고객안심브리핑을 통해 SK텔레콤과 같은 악성코드가 자사 서버에서는 발견되지 않았다고 했다\"고 지적했다.\n\n그러면서 \"KT가 자사 보안을 강조하면서 고객을 유치했는데 이것은 명백한 고객 기만\"이라며 \"현행 전기통신사업법 50조 1항 금지행위를 보면 전기통신사업자가 이용자에게 중요한 사항을 설명 또는 고지하지 않거나 거짓으로 설명, 고지하는 행위를 금지하고 있다\"고 언급했다.\n\n김 후보자는 'KT가 전기통신사업법 위반 소지가 있어 보이는지' 확인하는 질문에 \"보기에 따라서 해당될 여지가 있어 보이지만 여기에서 단정적으로 말씀드리기는 곤란하다\"고 했다.\n\n다만 '통신사의 보안 수준이나 침해 사고 발생 여부가 이용자인 고객의 계약 체결, 해지에 직접적인 영향을 미칠 상황으로 보는지'에 대해서는 \"될 수 있다고 생각한다\"고 말했다.\n\n이 의원은 \"SK텔레콤 문제가 터졌을 때 105만명의 이용자가 이탈했는데, 만약 KT에서도 지난해 동일한 침해 사고가 발생했다는 것을 알았다면 이용자들이 SK텔레콤에서 KT로 옮겼겠냐\"며 \"KT는 소액결제 사고도 있었고, 감염 사실 은폐 외에도 자체 폐기한 부분도 있었는 데다 신고 권유도 거절했다. 침해 사고 늑장 신고 등 이용자들은 선택권을 침해당했다\"고 비판했다.\n\n전기통신사업법이 규정한 금지행위 위반 사실이 확인될 경우 영업정지, 신규 모집 제한 대상이다. 이 의원은 \"(이에 대한) 사실 조사가 빨리 진행돼야 한다\"며 \"위원장이 된다면 KT의 전기통신사업법상 금지행위 위반 행위에 대해 빠르게 추진할 것인지 입장을 밝혀달라\"고 촉구했다.\n\n이에 대해 김 후보자는 \"충분히 이해했고, 임명된다면 그 점을 확인해서 권한 범위 내에 있다면 최우선적으로 하도록 하겠다\"고 약속했다.\n\n박은비 기자(silverline@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n박은비 기자 뉴시스\n구독\n김종철 방미통위 위원장 후보자 \"나도 쿠팡 피해자…예의주시 할 것\"\n\"AI 거품론? 대세 변함 없다\"…정부, 2030년 피지컬AI 세계 1위 목표(종합)\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n고준 \"어릴 때 전신 화상 입어…괴물이라 불렸다\"\n하지원 \"홍대 클럽서 누가 내 엉덩이 만져\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"주가 올라 국민연금 고갈도 늦춰\"…국내 주식 비중 확대 검토 지시\n이슈\n쿠팡 개인정보 유출\n국힘, 김범석 청문회 불참에 \"쿠팡 경영진 오만함 극에 달해\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "김종철 후보자 \"악성코드 감염 숨긴 KT, 사실조사 검토\"",
          "url": "https://n.news.naver.com/mnews/article/008/0005292556",
          "published_at": "2025-12-16T12:26:15",
          "content": "김종철 방송미디어통신위원회 위원장 후보자가 16일 서울 여의도 국회에서 열린 인사청문회에서 모두 발언을 하고 있다./사진=뉴스1\n김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 인사청문회에서 지난해 악성코드 감염사실을 숨긴 KT에 대해 전기통신사업법 위반에 대한 사실조사를 추진하겠다고 밝혔다.\n\n이해민 조국혁신당 의원은 KT가 지난해 악성코드에 감염된 사실을 숨기고 SK텔레콤 해킹 당시 보안을 강조하며 가입자를 유치한 것에 대해 전기통신사업법 제50조 위반이라며 \"방미통위의 사실조사가 필요하다고 본다. 금지행위 위반이 확인된 경우엔 영업정지 또는 이에 갈음하는 신규모집 제한을 조치할수 있다\"고 지적했다.\n\n전기통신사업법은 이통사, 대리점, 판매점이 이용자에게 전기통신서비스의 이용요금, 약정 조건, 요금할인 등의 중요한 사항을 설명 또는 고지하지 아니하거나 거짓으로 설명 또는 고지하는 행위를 금지한다. KT가 악성코드 감염 사실을 숨긴 것이 '중요 사항을 고지하지 않은 경우'에 해당한다는 설명이다.\n\n이에 대해 김 후보자는 \"해당될 수 있는 여지도 있어 보이지만, 단정적으로 말씀드리긴 곤란하다\"면서도 \"(사실조사가) 권한 범위 내 있다면 최우선으로 하겠다\"고 답했다.\n윤지혜 기자 (yoonjie@mt.co.kr)\nCopyright ⓒ 머니투데이. All rights reserved. 무단 전재 및 재배포, AI 학습 이용 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n윤지혜 기자\n윤지혜 기자 머니투데이\n구독\n360만원짜리에 밤샘 줄...얼어붙은 입 웃게 한 삼성 '3단폰', 대체 뭐길래\n[IT썰] 감쪽같이 숨은 '페이스ID'...아이폰18 프로, 디자인 파격 변신 예고\n구독\n머니투데이 구독하고 메인에서 바로 만나보세요!\n언론사홈\n머니투데이 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래-매니저들 갈등, 55억 자택 도둑사건이 결정적 계기\"\n황보라 \"아들 젖이 4개, 겨드랑이에도 유두가\"...'이 병' 뭐길래\n유재석 돌연 일침...\"열심히 안 하면서 남 탓, 어리석다\"\n재키와이, 전 남친에 '감금·폭행' 피해…AOMG \"법적 절차 밟는 중\"\nMC몽, 박나래 옹호한 이유...\"나처럼 실수하지 말라고\"\n통찰과 깊이가 다른 국제시사·문예 매거진 [PADO]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n오늘 다시 보는 끔찍한 사건 사고들 [뉴스속오늘]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n머니투데이 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이재명 대통령 \"국민연금 첫 보험료 지원 후 소급 납부\" 검토 지시\n이슈\n李정부 부동산 대책\n10·15 대책에도 \"서울은 오른다\"…주택사업경기전망지수 23.3p↑\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 1
        },
        {
          "title": "김종철 방미통위원장 후보 \"KT 해킹 은폐 의혹, 사실조사 검토\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008663625",
          "published_at": "2025-12-16T14:19:21",
          "content": "김종철 방송미디어통신위원회 위원장 후보자가 16일 서울 여의도 국회에서 열린 인사청문회에서 의원 질의에 답하고 있다. 2025.12.16/뉴스1 ⓒ News1 유승관 기자\n\n\n(서울=뉴스1) 나연준 이기범 기자 = 김종철 초대 방송미디어통신위원회 위원장 후보자가 악성코드 감염사실을 숨긴 의혹을 받는 KT(030200)의 전기통신사업법 위반 여부를 최우선으로 들여다보겠다고 했다.\n\n김 후보자는 16일 국회 과학기술정보방송통신위원회에서 열린 인사청문회에서 이해민 조국혁신당 의원의 관련 질의에 이같이 말했다.\n\n이 의원은 \"민관합동조사단의 중간조사 결과 발표를 보면 KT는 2024년 3월부터 7월 사이에 악성코드에 감염된 서버 43대를 발견하고 이를 신고하지 않고 자체적으로 조치했다\"며 \"그런데 KT는 올해 SK텔레콤 해킹사고가 터지고 KT고객안심브리핑을 통해 SK텔레콤과 같은 악성코드가 자사서버에서는 발견되지 않았다고 했다\"고 지적했다.\n\n이어 이 의원은 \"KT가 자사 보안을 강조하면서 고객을 유치하는데 이것은 명백한 고객 기만\"이라며 현행 전기통신사업법 50조 1항 금지행위를 보면 전기통신사업자가 이용자에게 중요한 사항을 설명 또는 고지하지 않거나 거짓으로 설명, 고지하는 행위를 금지하고 있다\"고 했다.\n\n김 후보자는 KT가 전기통신사업법상 금지행위에 해당되는 소지가 있다고 보냐는 질문에 \"보기에 따라서 해당될 여지도 있어 보이지만 여기에서 단정적으로 말씀드리기는 곤란하다\"고 답했다.\n\n다만 통신사의 보안수준이나 침해사고 발생 여부가 이용자인 고객의 계약체결, 해지에 직접적인 영향을 미칠 상황으로 보냐는 질문에는 \"될 수 있다고 생각한다\"고 했다.\n\n전기통신사업법이 규정한 금지행위 위반이 사실로 확인되면 영업정지, 신규 모집 제한의 조치를 할 수 있다.\n\n이 의원이 KT의 전기통신사업법상 금지행위 위반 조사가 \"빨리 진행돼야 한다\"고 하자 김 후보자는 \"충분히 이해했고 임명된다면 그 점을 확인해서 권한 범위 내에 있다면 최우선적으로 하겠다\"고 말했다.\n나연준 기자 (yjra@news1.kr),이기범 기자 (Ktiger@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n나연준 기자 뉴스1\n구독\n카카오 VX, 이지스카이CC 위탁운영…디지털 운영 접목\nSD 유소년 클리닉, 윤 대통령 등장에 \"주말 늘려주세요\"…장내 웃음바다(종합)\n이기범 기자 뉴스1\n구독\n넷플릭스는 '워너' 삼키는데…해 넘기는 '티빙-웨이브' 합병\n품절된 '두 번 접는 삼성폰'…중고시장서 최고 1000만원 호가\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n김새론 녹취 'AI 판정 불가'…김수현 측 \"샘플이라\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n3대 특검 尹정부 수사\n내란·해병특검 수사 종료…김건희특검, 금주 윤석열·한동훈·이준석 줄소환\n이슈\n부동산 시장\n부산·울산 집값 바닥 찍고 반등…실수요 유입에 거래량 증가\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "방미통위원장 후보 \"KT 해킹 은폐 의혹, 전기통신사업법 위반 사실 조사 검토\"",
          "url": "https://n.news.naver.com/mnews/article/654/0000156947",
          "published_at": "2025-12-16T13:31:11",
          "content": "▲ 김종철 초대 방송미디어통신위원회 위원장 후보자가 16일 국회 과학기술정보방송통신위원회 인사청문회에 출석해 의원 질의에 답변하고 있다. 연합뉴스\n김종철 방송미디어통신위원회 위원장 후보자는 16일 KT의 해킹 사고 대응과 관련해 전기통신사업법상 금지 행위에 해당하는지 여부를 들여다보는 사실 조사를 검토하겠다는 입장을 밝혔다.\n\n김 후보자는 이날 국회 과학기술정보방송통신위원회가 연 인사청문회에서 이해민 조국혁신당 의원이 KT 해킹 민관 합동 조사와는 별도로 전기통신사업법 위반 여부를 조사할 의향이 있는지를 묻자 \"권한 범위 내에 있다고 생각되면 최우선으로 하겠다\"고 답했다.\n\n이 의원은 질의 과정에서 \"KT는 악성코드 감염 사실을 은폐한 것 외에도 인증서 유출 정황 관련 서버를 자체 폐기해 버렸고 당국의 해킹 정황에 따른 신고 권유도 거절했다\"며 \"KT 이용자가 정확한 정보를 제공받지 못한 채 선택권을 침해당했다\"고 지적했다.\n\n이어 \"KT의 은폐, 거짓 정보로 인해서 정확한 사실을 모르고서 KT에 가입한 고객들을 대상으로 위약금 면제 조치도 필요하다\"며 방미통위의 사실 조사 착수를 촉구했다.\n \n\n#사실 #조사 #해킹 #은폐 #전기통신사업법\n\n김영희 기자 ballove@kado.net\nCopyright ⓒ 강원도민일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김영희 기자 강원도민일보\n구독\n[속보] 정동영 \"통일교 윤영호 만남 10분 단 한 차례…금품수수 보도 허위\"\n로또 1등 14명…당첨금 각 19억2000만원\n구독\n강원도민일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n강원도민일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"다 망쳤다\" 비상계엄 당시 尹 부부 심하게 다퉈…내란특검 \"김건희 관여 확인 안 돼\"\n\"100억 송금 요구\" 카카오 판교아지트 폭발물 설치 협박…전 직원 재택 전환\n모텔 세면대서 신생아 숨진 채 발견…경찰, 아동학대 치사 혐의 수사\n신라호텔 딸기빙수 10만2000원 출시…50만원짜리 케이크도\n형부 회사 경리 맡겼더니 7억원 횡령한 처제, 징역 5년 선고\n강원도민일보 플레이스토어 앱설치 바로가기\n강원도민일보 애플 앱스토어 앱설치 바로가기\n강원도민일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"'성냥팔이 소녀' 결말 잔혹…우리 세상 그러지 않았으면\"\n이슈\n3대 특검\n경찰, 김건희특검 이틀째 압수수색…내일 통일교 총재 접견조사\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "엔비디아, 개방형 AI모델·관리도구 공개…GPU 고객 '묶어두기'",
      "topic_summary": "세계 최대 인공지능(AI) 칩 개발사 엔비디아가 개방형 고성능 AI 모델과 관리 도구로 고객 묶어두기에 나섰다. 15일(현지시간) 엔비디아는 자체 오픈소스 대형언어모델(LLM) '네모트론3'의 출시를 발표했다. 네모",
      "related_articles_count": 11,
      "articles": [
        {
          "title": "엔비디아, 개방형 AI모델·관리도구 공개…GPU 고객 '묶어두기'",
          "url": "https://n.news.naver.com/mnews/article/014/0005449751",
          "published_at": "2025-12-16T15:00:15",
          "content": "네모트론3, 라마·딥시크 넘는 성능\n개방형 AI 작업 관리 도구도 인수\n엔비디아 로고.로이터연합뉴스\n[파이낸셜뉴스] 세계 최대 인공지능(AI) 칩 개발사 엔비디아가 개방형 고성능 AI 모델과 관리 도구로 고객 묶어두기에 나섰다.\n\n15일(현지시간) 엔비디아는 자체 오픈소스 대형언어모델(LLM) '네모트론3'의 출시를 발표했다.\n\n네모트론3는 파라미터 △300억개 규모의 '나노' △1000억개 규모의 '슈퍼' △5000억개 규모의 '울트라' 등 3가지 제품군으로 출시됐다. 이 가운데 가장 작고 효율이 높은 나노 모델은 메타의 라마 모델이나 중국의 딥시크와 유사하거나 더 높은 성능을 선보였다.\n\n엔비디아가 오픈소스 커뮤니티 허깅페이스에 공개한 벤치마크 점수를 보면, 네모트론3 나노 모델은 도구를 사용해 미국 수학경시대회 문제를 푸는 'AIME25'에서 99.2%를 기록해 수학적 추론에 특히 강한 면모를 보였다. 모델의 지식 능력을 평가하는 'MMLU-Pro' 벤치마크에서는 78.3%의 점수로, 오픈AI가 지난해 출시한 유로 모델 GPT-4o의 72.6%보다도 높았다.\n\n메타가 사실상 개방형 정책을 포기하는 수순에 들어갔고 중국 딥시크는 보안 등 우려로 중국 외 기업이 쓰기를 꺼려한다는 점을 고려하면, 엔비디아가 직접 내놓은 네모트론3는 오픈소스 AI 모델 시장에 큰 영향력을 끼칠 것으로 전망된다.\n\n젠슨 황 엔비디아 최고경영자(CEO)는 \"개방형 기술혁신은 AI 발전의 기반\"이라며 \"네모트론으로써 첨단 AI를 개방형 플랫폼으로 전환해 개발자들이 대규모 에이전트 시스템을 투명하고 효율적으로 구축할 수 있도록 돕겠다\"고 말했다.\n\n젠슨 황 엔비디아 최고경영자(CEO).뉴시스\n또 엔비디아는 이날 오픈소스 AI 컴퓨팅 작업량 관리 도구 '슬럼(Slurm)'의 개발사 스케드MD를 인수했다고도 밝혔다. 슬럼은 수천개의 AI 칩에 작업을 효율적으로 분배하고 관리하는 스케줄러로, 세계 500대 슈퍼컴퓨터 시스템 중 절반 이상이 사용하는 도구다. 엔비디아는 이 같은 슬럼을 이후에도 오픈소스로 유지하겠다고 말했다.\n\n엔비디아가 개방형 AI 모델을 내놓고, 개방형 관리 도구까지 인수해 고객들에게 제공하는 것은 자사 그래픽처리장치(GPU)의 장악력을 높이기 위한 것으로 풀이된다. 개방형이자 무료이면서도 성능은 최고 수준에 근접한 네모트론3와 슬럼을 자사 GPU에 최적화해 내놓으면 고객들이 다른 AI 칩에 눈 돌리지 않고 지속해서 자사 제품을 사용하도록 할 수 있기 때문이다.\n홍채완 기자 (whywani@fnnews.com)\nCopyright ⓒ 파이낸셜뉴스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n홍채완 기자 파이낸셜뉴스\n구독\n'프로 불참러' 트럼프…다자외교 무대에 미국은 없다 [글로벌 리포트]\n다자외교 '노쇼' 美의 빈자리 파고드는 中, 세계 질서는 어디로? [글로벌 리포트]\n구독\n파이낸셜뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n파이낸셜뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래 55억 집 도둑 사건 진실, 前남친이 女 매니저 2명에게..소름\n자택서 숨진 예비 신부, 침대에서 발견된 잠옷 바지와 속옷이..\n개그우먼 김지민 \"유부남 만나는 친구가 식당에서 나를..\" 반전\n\"성매매 비싸서..\" 남친 답변에 놀란 女 \"나는 더러워서..\" 충격\n유부녀 직장 상사와 8년간 불륜 관계 남편, 여사친과.. 끔찍\n부동산 트렌드, 빠르게 읽고 똑똑하게 준비하세요 [fn블로그]\n탈모에 관한 모든 것 [모아시스]\n파이낸셜뉴스 언론사가 직접 선정한 이슈\n이슈\n코스피 4000시대\n코스피 2%대 하락 마감..4000선 붕괴\n이슈\n쿠팡 개인정보 유출\n\"피싱 당한거 같다\"..국민 67%, 공포에 떤다..쿠팡 유출 사태 후유증 확산\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "\"언슬로스 지원으로 LLM학습 향상\"…엔비디아 '네모트론3' 공개",
          "url": "https://n.news.naver.com/mnews/article/421/0008664011",
          "published_at": "2025-12-16T15:41:51",
          "content": "나노·슈퍼·울트라 3종 라인업…하이브리드 MoE 설계\nDGX스파크로 300억 파라미터 모델구동…로컬 AI 파인튜닝 가속\n젠슨 황 엔비디아 CEO. FILES-US-CHINA-AI-TRADE-TECH-NVIDIA ⓒ AFP=뉴스1\n\n\n(서울=뉴스1) 김민석 기자 = 엔비디아는 차세대 오픈 모델 제품군 '네모트론 3'(Nemotron 3)와 미세조정(Fine-tuning) 프레임워크 '언슬로스'(Unsloth)를 공개한다고 15일(현지시간) 발표했다.\n\n네모트론 3 제품군은 △나노(Nano) △슈퍼(Super) △울트라(Ultra) 등 3가지 모델로 구성됐다. 각 모델은 하이브리드 전문가혼합(MoE) 아키텍처 기반으로 설계돼 정확도와 효율성을 높였다.\n\n상위 모델인 '슈퍼' '울트라'는 내년 상반기 출시 예정이다.\n\n언슬로스 미세 조정 요구 사항(엔비디아 제공)\n\n\n엔비디아 관계자는 \"네모트론 3 나노 30B-A3B는 추론 토큰을 (전작 대비) 최대 60% 줄여 비용을 절감하면서 100만 토큰의 컨텍스트 윈도(Context Window)를 지원해 장시간 작업 시에도 정보 유지 능력도 높다\"고 말했다.\n\n엔비디아는 오픈소스 프레임워크인 '언슬로스'와의 협업도 강화했다. 언슬로스는 복잡한 수학적 연산을 GPU에 최적화된 커널로 변환해 메모리 사용량은 줄이고 훈련 속도는 높여준다.\n\n엔비디아 관계자는 \"개발자들은 언슬로스를 통해 효율적인 파라미터 미세 조정(LoRA)부터 강화 학습에 이르기까지 다양한 훈련 방식을 RTX 데스크톱과 노트북, 워크스테이션 등 로컬 환경에서 손쉽게 수행할 수 있다\"고 설명했다.\n\n엔비디아 네모트론 3 오픈 모델 제품군(엔비디아 제공)\n\n\n엔비디아는 지포스 RTX AI PC와 소형 슈퍼컴퓨터인 'DGX 스파크'(DGX Spark) 환경에서 개인화 AI 어시스턴트 구축을 가속한다는 구상이다.\n\n언슬로스 프레임워크를 적용하면 엔비디아 GPU 환경에서 '허깅페이스' 트랜스포머 라이브러리 성능을 최대 2.5배까지 끌어올릴 수 있다.\n\n그레이스 블랙웰 아키텍처 기반의 DGX 스파크는 통합 CPU-GPU 메모리 128GB를 탑재해 일반 소비자용 GPU로는 처리가 힘든 300억 개 이상의 파라미터 모델을 구동한다.\n\n엔비디아 관계자는 \"최신 워크플로는 PC 환경에서 생성형 AI와 에이전틱 AI의 무한한 가능성을 보여준다\"며 \"네모트론 3와 언슬로스는 개발자가 맞춤형 AI 애플리케이션을 구축하는 데 필요한 핵심 기반이 될 것\"이라고 했다.\n\n<용어설명>\n\n■ 컨텍스트 윈도\n컨텍스트 윈도(context window)는 인공지능(AI) 언어모델이 한 번에 처리하고 참조할 수 있는 입력 데이터(텍스트)의 양을 의미한다. 한 번에 얼마나 많은 정보를 넣을 수 있는지, 그 정보 속에서 AI가 연관성을 유지하며 답변을 생성할 수 있는지 기준이 되는 일종의 작업 메모리다.\n\n■ 전문가 혼합(MoE)\n전문가 혼합(Mixture-of-Experts)은 인공지능 모델의 효율성과 확장성을 극대화하기 위해 설계된 혁신적인 아키텍처다. 이 기법은 입력 데이터에 따라 특화된 하위 모델(전문가)을 선택적으로 활성화해 연산 비용을 절감하면서도 대규모 모델의 장점을 유지한다.\n\n김민석 기자 (ideaed@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n김민석 기자 뉴스1\n구독\n올트먼 \"진짜 경쟁자는 애플…챗GPT 전용기기 2년 내 출시\"\n韓 AI 모델 수능수학 풀이했더니…챗GPT·제미나이·딥시크와 격차\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n야노시호 \"남편 추성훈과 이혼 생각? 매번\" 폭탄 고백\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n국힘 \"2차 특검은 저열한 술수\"…'통일교·민중기 쌍특검' 압박(종합)\n이슈\n윤석열 재판\n\"의원 끌어내라는 지시 없었다\"…이진우, 尹 재판서 진술 번복\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "엔비디아, 오픈소스 대규모언어모델 '네모트론 3' 출시",
          "url": "https://n.news.naver.com/mnews/article/031/0000989650",
          "published_at": "2025-12-16T14:54:17",
          "content": "규모 성능 따라 나노·슈퍼 ·울트라 세 가지 모델\n오픈소스 AI 작업 관리 도구 ‘슬럼’ 개발사 인수\n무료 LLM과 관리 도구로 GPU 지배력 강화 포석\n세계 최대 인공지능(AI) 반도체 기업 엔비디아가 개방형 고성능 AI 모델과 관리 도구를 앞세워 고객을 자사 생태계에 묶어두는 전략을 본격화하고 있다.\n\n엔비디아는 15일(현지시간) 자체 오픈소스 대규모 언어 모델(large language model, LLM)인 '네모트론 3'(Nemotron 3)를 출시한다고 밝혔다.\n\n젠슨 황 엔비디아 CEO가 지난 10월 31일 경북 경주예술의전당에서 열린 '엔비디아 프레스 컨퍼런스'에서 기자들의 질의응답에 답하고 있다.[사진=박지은 기자]\n\n\n누구나 자유롭게 사용할 수 있는 개방형 모델이지만, 엔비디아 그래픽처리장치(GPU)에서 가장 효율적으로 작동하도록 설계된 것이 특징이다.\n\n네모트론 3는 규모와 성능에 따라 △나노 △슈퍼 △울트라 등 세 가지 모델로 출시됐다.\n\n이 가운데 나노 모델은 파라미터 300억 개 규모로, 가장 작고 효율적인 제품이다.\n\n엔비디아는 이 모델이 메타의 '라마'나 중국 '딥시크' 등 기존 오픈소스 AI 모델과 비슷하거나 일부 항목에서는 더 높은 성능을 보인다고 설명했다.\n\n엔비디아가 오픈소스 커뮤니티 허깅페이스에 공개한 벤치마크 결과에 따르면, 네모트론 3 나노는 도구를 활용해 미국 수학경시대회 문제를 푸는 시험인 ‘AIME25’에서 99.2%의 정확도를 기록했다. 수학적 추론 능력이 강하다는 의미다.\n\n모델의 전반적인 지식 수준을 평가하는 ‘MMLU-Pro’ 벤치마크에서도 78.3%를 기록해, 오픈AI가 지난해 출시한 GPT-4o의 72.6%를 웃돌았다.\n\n업계에서는 메타가 사실상 개방형 AI 전략에서 한발 물러선 데다, 중국 딥시크는 보안 우려로 글로벌 기업들이 사용을 꺼리는 상황을 감안하면 엔비디아가 직접 내놓은 네모트론 3의 영향력이 클 것이란 전망도 나온다.\n\n젠슨 황 엔비디아 최고경영자(CEO)는 “개방형 기술 혁신은 AI 발전의 기반”이라며 “네모트론을 통해 개발자들이 대규모 에이전트 AI 시스템을 투명하고 효율적으로 구축할 수 있도록 지원하겠다”고 말했다.\n\n엔비디아의 '블랙웰' 아키텍처 기반 8개 GPU로 구성된 DGX-B200 시스템. [사진=박지은 기자]\n\n\nAI 작업 관리 도구까지 품은 엔비디아\n\n\n엔비디아는 이날 오픈소스 AI 작업 관리 도구 ‘슬럼’의 개발사 스케드MD도 인수했다고도 밝혔다.\n\n슬럼은 수천 개의 AI 칩에 작업을 어떻게 나눌지 정하고 이를 효율적으로 관리하는 소프트웨어다. 세계 상위 500대 슈퍼컴퓨터 가운데 절반 이상이 사용할 정도로 사실상 표준 도구로 꼽힌다.\n\n엔비디아는 인수 이후에도 슬럼을 오픈소스로 유지하겠다는 방침을 밝혔다.\n\n엔비디아가 개방형 AI 모델과 개방형 관리 도구를 동시에 내놓은 배경에는 GPU 지배력을 더욱 강화하려는 의도가 깔려 있다는 분석이 나온다.\n\n네모트론 3와 슬럼은 무료이면서도 성능이 높고, 엔비디아 GPU에 최적화돼 있다. 고객 입장에서는 다른 AI 칩으로 옮길 이유가 줄어든다. 결과적으로 엔비디아 GPU와 쿠다(CUDA) 생태계에 머무를 가능성이 커진다.\n\n최첨단 AI 칩 시장에서 90% 안팎의 점유율을 차지하는 엔비디아가 AI 생태계를 총망라하는 전략을 펴는 이유는 최근 빅테크 기업들의 독립 움직임 때문으로 보인다.\n\n구글과 AMD 등이 엔비디아의 GPU 대체를 목표로 하는 AI 칩을 개발하고 있다.\n\n이런 상황에서 엔비디아가 AI 칩, 오픈소스 AI 모델, 작업 관리 도구를 함께 제공하며 AI 개발과 운영 전반을 아우르는 플랫폼 기업으로 자리매김하려는 전략을 강화하고 있는 셈이다.\n\n박지은 기자 qqji0516@inews24.com\nCopyright ⓒ 아이뉴스24. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n박지은 기자 아이뉴스24\n구독\n[단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토\n이부진 사장 장남, 서울대 경제학부 합격…삼성家 4번째\n구독\n아이뉴스24 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아이뉴스24 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출\n[단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토\n\"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞\n배경훈 \"AI 거품? 절대 안 온다⋯KT 조사 결과 지연 없이 발표\"\n\"조두순 어디 사는지 이제 모른다\"…'성범죄자알림e'서 삭제\n아이뉴스24에서 직접 편집하는 뉴스를 네이버 메인에서 확인하세요.\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아이뉴스24 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출사고\n\"해킹으로 3.8조 피해\"⋯한국 쿠팡 주주들, 미국 법원에 집단 소송\n이슈\nAI·반도체 패권경쟁\n엔비디아, 오픈소스 대규모언어모델 '네모트론 3' 출시\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "엔비디아, 개방형 AI모델·관리도구 공개…GPU 고객 '묶어두기'",
          "url": "https://n.news.naver.com/mnews/article/001/0015797375",
          "published_at": "2025-12-16T03:27:17",
          "content": "네모트론3, 라마·딥시크 넘는 성능…개방형 AI 작업관리도구도 인수\n\n\n[로이터=연합뉴스 자료사진. 재판매 및 DB 금지]\n\n\n(샌프란시스코=연합뉴스) 권영전 특파원 = 세계 최대 인공지능(AI) 칩 개발사 엔비디아가 개방형 고성능 AI 모델과 관리도구로 고객 묶어두기에 나섰다.\n\n엔비디아는 자체 오픈소스 대형언어모델(LLM) '네모트론3'를 출시한다고 15일(현지시간) 밝혔다.\n\n네모트론3는 파라미터 300억 개 규모의 '나노', 1천억 개 규모의 '슈퍼', 5천억 개 규모의 '울트라' 등 3가지 제품군으로 출시됐다.\n\n이 가운데 가장 작고 효율이 높은 나노 모델은 다른 오픈소스 모델인 메타의 라마 모델이나 중국의 딥시크와 유사하거나 더 높은 성능을 선보였다.\n\n엔비디아가 오픈소스 커뮤니티 허깅페이스에 공개한 벤치마크 점수를 보면, 네모트론3 나노 모델은 도구를 사용해 미국 수학경시대회 문제를 푸는 'AIME25'에서 99.2%를 기록해 수학적 추론에 특히 강한 면모를 보였다.\n\n모델의 지식 능력을 평가하는 'MMLU-Pro' 벤치마크에서는 78.3%의 점수로 오픈AI가 지난해 출시한 유로 모델 GPT-4o의 72.6%보다도 높았다.\n\n메타가 사실상 개방형 정책을 포기하는 수순에 들어갔고 중국 딥시크는 보안 등 우려로 중국 외 기업이 쓰기를 꺼려한다는 점을 고려하면 엔비디아가 직접 내놓은 네모트론3는 오픈소스 AI 모델 시장에 높은 영향력을 보일 것으로 추정된다.\n\n젠슨 황 엔비디아 최고경영자(CEO)는 \"개방형 기술혁신은 AI 발전의 기반\"이라며 \"네모트론을 통해 첨단 AI를 개방형 플랫폼으로 전환해 개발자들이 대규모 에이전트 시스템을 투명하고 효율적으로 구축할 수 있도록 돕겠다\"고 말했다.\n\n엔비디아는 이날 오픈소스 AI 컴퓨팅 작업량 관리 도구 '슬럼'(Slurm)의 개발사 스케드MD를 인수했다고도 밝혔다.\n\n슬럼은 수천 개의 AI 칩에 작업을 효율적으로 분배하고 관리하는 스케줄러로, 세계 500대 슈퍼컴퓨터 시스템 중 절반 이상이 사용하는 도구다.\n\n엔비디아는 이후에도 슬럼을 오픈소스로 유지하겠다고 밝혔다.\n\n엔비디아가 개방형 AI 모델을 내놓고, 개방형 관리 도구까지 인수해 고객들에게 제공하는 것은 자사 그래픽처리장치(GPU)의 장악력을 높이기 위한 것으로 풀이된다.\n\n개방형이자 무료이면서도 성능은 최고 수준에 근접한 네모트론3와 슬럼을 자사 GPU에 최적화해 내놓으면 고객들이 다른 AI 칩에 눈을 돌리지 않고 지속해서 자사 제품을 사용하도록 할 수 있기 때문이다.\n\n엔비디아는 전 세계 최첨단 AI 칩 시장에서 90% 안팎의 점유율을 보이는 사실상의 독점 기업이지만, 최근 구글과 오픈AI 등 거대 기술기업은 자체 AI 칩을 출시하거나 선보이며 엔비디아 지위 흔들기에 나서고 있다.\n\ncomma@yna.co.kr\n\n권영전(comma@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 세계, IT 섹션으로 분류했습니다.\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"계엄선포 때 김건희, 尹과 심하게 싸워…'다 망쳤다' 분노\"\n \"'가세연 공개' 김수현·김새론 녹취파일, AI 조작 판정 불가\"\n '동물보호법 위반 의혹' 고발당한 의약품 개발사 대표 숨져\n 부산 해운대해수욕장 앞바다서 여성 시신 발견\n '해리가 샐리를 만났을 때' 롭 라이너 감독 부부 피살\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n통일교 윤영호 \"2022년 대선前 펜스 면담 관련 尹·李측서 연락\"\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "'AI 황제' 엔비디아, 中 견제·시장 선점 '승부수'",
          "url": "https://n.news.naver.com/mnews/article/215/0001234700",
          "published_at": "2025-12-16T06:11:27",
          "content": "[와우퀵] 투자정보 플랫폼\n\n15일(현지시간) 뉴욕 증시에서 세계 최대 인공지능 AI 칩 개발사인 엔비디아가 개방형 고성능 AI 모델과 관리도구를 새롭게 선보이며 0.77% 상승한 176.37달러에 장을 마쳤다.\n\n엔비디아는 개발자들이 자유롭게 활용할 수 있는 새로운 오픈소스 AI 모델 '네모트론3 나노(Nemotron3 Nano)'를 전격 공개하면서 건재함을 과시했다.\n\n장 시작 전부터 관련 기대감이 반영되며 투자 심리가 달아올랐지만, 브로드컴·오라클 등 다른 AI 관련 종목이 하락세를 보이자 오전 중 한때 상승폭을 일부 반납하는 흐름도 나타났다.\n\n이후 \"엔비디아는 다르다\" 인식이 강하게 작용하며 주가는 하단을 단단히 지지하는 모습을 보였다.\n\n특히 이번 출시는 최근 가격 경쟁력을 앞세운 중국산 오픈소스 AI 모델이 시장을 잠식하는 가운데, 미국의 보안 규제로 사용이 제한된 틈을 타 엔비디아가 그 빈자리를 자사 모델로 채우려는 전략적 행보로 해석된다.\n\n회사 측은 더 강력한 고성능 버전을 내년 상반기 중 순차적으로 출시할 계획이라고 밝혔다.\n\n월가의 평가도 우호적이다. 번스타인은 엔비디아에 대해 '아웃퍼폼' 의견을, JP모간은 '비중 확대' 의견을 각각 제시하며 새 오픈소스 전략에 힘을 실었다.\n\n\n● 핵심 포인트\n- 엔비디아는 15일(현지시간) 오픈소스 AI 모델 ‘네모트론3 나노’를 공개하며 주가가 0.77% 상승 마감함.\n- 미국 보안 규제로 中 오픈소스 AI가 제한된 틈을 타, 자사 모델로 대체하려는 전략적 행보로 해석됨.\n- 내년 상반기부터 더 강력한 고성능 버전을 순차 출시할 계획 밝힘.\n- 월가 애널리스트들 번스타인과 JP모건 모두 긍정적인 의견 제시함.\n\n\n\n안익주 기자 aij@wowtv.co.kr\nCopyright ⓒ 한국경제TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n안익주 기자\n안익주 기자 한국경제TV\n구독\n\"AI 거품론에 기름 부은 꼴\"…'역대급 쇼크' 오라클 덮쳤다\n\"엔비디아 칩에 손이 가요\"…中딥시크, 벌인 일 '충격'\n구독\n한국경제TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"조작 판정 불가\"…김수현·김새론 '녹취' 진실은\n\"치매 어머니 뺨을\"…홈캠 담긴 행각에 '경악'\n남학생 잡고 \"같이 살자\"…40대男 술 먹고 벌인 짓\n설마설마 했는데…결국 日 떠난다\n\"계엄 때문에 尹과 싸운 김건희, '다 망쳤다' 분노\"\n《와우퀵》투자정보 구독서비스 - 시황·종목뉴스·분석·맞춤형 투자전략까지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n《와우글로벌》테슬라·엔비디아 속보 따라잡기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제TV 언론사가 직접 선정한 이슈\n이슈\n#오늘 투자전략 #와우퀵\n\"AI 거품 논란에도 실적은 IT 쏠림…건전한 조정으로 봐야\"\n동영상 뉴스\n이슈\n#요동치는 증시 #와우퀵\n'AI 황제' 엔비디아, 中 견제·시장 선점 '승부수'\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n0\n분석탁월\n2\n후속강추\n0",
          "reaction_count": 10,
          "comment_count": 2
        }
      ]
    },
    {
      "topic_title": "로그프레소, 160억 시리즈B 투자 유치…AI 보안 에이전트 전환",
      "topic_summary": "160억 원 규모의 시리즈B 투자를 유치했습니다. 이번 투자로 인공지능(AI)이 보안 운영 전 단계에 개입하는 AI 에이전트 기반 보안 모델로 전환할 계획입니다.\" 양봉열 로그프레소 대표는 16일 서울 여의도 콘래",
      "related_articles_count": 7,
      "articles": [
        {
          "title": "로그프레소, 160억 시리즈B 투자 유치…AI 보안 에이전트 전환",
          "url": "https://n.news.naver.com/mnews/article/003/0013660599",
          "published_at": "2025-12-16T13:32:22",
          "content": "양봉열 대표 \"AI 중심 설계로 탐지 성능·운영 효율 극대화\"\nXDR 전 영역 자동화·자율화…'AI 기반 탐지·분석·대응' 모델 구축\n해외 진출 본격화…일본 현지 파트너십·레퍼런스 확대\n[서울=뉴시스] 신효령 기자 = 양봉열 클라우드 SIEM 전문기업 로그프레소 대표가 16일 서울 여의도 콘래드 호텔에서 열린 기자간담회에서 투자 유치 사실과 함께 향후 비전 및 중장기 사업 전략을 공유했다. 2025.12.16. photo@newsis.com\n\n\n[서울=뉴시스] 신효령 기자 = \"160억 원 규모의 시리즈B 투자를 유치했습니다. 이번 투자로 인공지능(AI)이 보안 운영 전 단계에 개입하는 AI 에이전트 기반 보안 모델로 전환할 계획입니다.\"\n\n양봉열 로그프레소 대표는 16일 서울 여의도 콘래드 호텔에서 열린 기자간담회에서 로그프레소의 투자 유치 사실과 함께 향후 비전 및 중장기 사업 전략을 이같이 밝혔다.\n\n2013년 설립된 로그프레소는 클라우드 기반 SIEM(보안정보·이벤트관리) 전문기업이다. 사이버 보안·IT 운영관리·이상거래탐지(FDS) 등 다양한 산업에서 보안운영(SecOps) 플랫폼 기술을 공급하며 국내외 시장에서 독보적인 입지를 구축해 왔다. 2023년 검증된 기술력을 사스(SaaS·서비스형 소프트웨어) 형태로 전환한 '로그프레소 클라우드'를 출시해 대기업·스타트업 고객 등으로부터 높은 신뢰도를 축적했다.\n\n이번 시리즈B 투자에는 기존 투자자인 KB인베스트먼트를 포함한 다수의 신규 투자자들이 참여했다. 이들은 로그프레소의 기술 경쟁력과 글로벌 성장 잠재력을 높게 평가한 것으로 전해졌다. 로그프레소는 2019년 시드 투자와 2023년 시리즈A에서 총 70억 원을 유치했으며, 시리즈B를 포함한 누적 투자금은 총 230억 원에 달한다.\n\n양 대표는 \"기존 시리즈A에 참여했던 KB인베스트먼트와 K2인베스트먼트 파트너스가 더 큰 규모로 후속 투자를 결정한 것은 로그프레소의 기술력과 성장 가능성에 대한 신뢰를 보여주는 것\"이라며 \"국내 보안 시장에서 검증된 제품을 단일 XDR(확장 탐지·대응) 플랫폼으로 통합하고, 이를 AI 중심으로 설계해 위협 헌팅부터 대응에 이르는 전 과정을 자동화해 탐지 성능과 보안 운영 효율을 극대화하겠다\"고 강조했다.\n\n이준석 KB인베스트먼트 이사는 추가 투자 배경에 대해 \"로그프레소는 AI 기반 보안운영 전환을 선도하는 기술력을 갖춘 기업으로, 클라우드 환경에 최적화된 보안 플랫폼을 구현한 점을 높게 평가했다\"고 설명했다. 이어 \"이번 투자를 계기로 AI 기반 혁신을 가속화하고, 글로벌 시장에서도 경쟁력을 빠르게 입증할 것으로 기대한다\"고 덧붙였다.\n\n양 대표는 \"신규 기관 투자자들도 IPO(기업공개) 이후 성장성에 대한 확신을 갖고 이번 투자에 참여했다\"며 \"특히 전략적 투자자로 참여한 샌드랩과의 협력을 통해 로그프레소 XDR의 글로벌 경쟁력을 한층 강화할 계획\"이라고 밝혔다.\n\n보안 시장 환경에 대해 그는 \"최근 보안 분야에서도 'AI 대전환'이 빠르게 진행되고 있다\"며 \"각 산업 영역에서 AI 에이전트 기술을 활용한 자동화·자율화가 본격화되는 상황\"이라고 진단했다. 이어 \"이번 투자 역시 보안 운영 전반에 AI 에이전트 기술을 적용하기 위한 전략적 선택\"이라고 설명했다.\n\n[서울=뉴시스] 신효령 기자 = 양봉열 클라우드 SIEM 전문기업 로그프레소 대표가 16일 서울 여의도 콘래드 호텔에서 열린 기자간담회에서 투자 유치 사실과 함께 향후 비전 및 중장기 사업 전략을 공유했다. 2025.12.16. photo@newsis.com\n로그프레소는 확보한 투자금을 ▲AI 기반 차세대 보안 에이전트 전환 ▲사스(SaaS) 기반 글로벌 시장 확대 ▲M&A(인수합병) 및 전략적 얼라이언스를 통한 XDR 추진 등 핵심 전략 실행에 집중 투입할 예정이다.\n\n양 대표는 로그프레소의 핵심 경쟁력으로 '통합 보안'을 꼽았다. 그는 \"새로운 위협이 등장할 때마다 새로운 보안 제품이 추가되면서 대기업과 금융권의 경우 80종 이상의 보안 제품을 운영하고 있다\"며 \"이 모든 제품을 하나로 통합해 가시성과 통제력을 확보하는 것이 시장의 가장 큰 요구\"라고 말했다. 그러면서 \"로그프레소는 다양한 보안 제품을 하나의 플랫폼으로 통합하는 통합 보안 운영 플랫폼을 제공하는 기업\"이라며 \"대규모 로그와 이벤트 데이터를 수집·분석해 위협을 탐지하고 대응하는 데 강점을 갖고 있다\"고 강조했다.\n\n양 대표는 로그프레소 XDR 플랫폼의 구조에 대해서도 소개했다. 그는 \"현재 200여 종의 보안 앱을 제공하고 있으며 대부분의 주요 보안 제품을 커버하고 있다\"며 \"앱을 설치하는 것만으로 로그 수집부터 시각화, 탐지, 대응까지 즉시 확장되는 구조\"라고 말했다.\n\n이번 투자를 계기로 로그프레소는 해외 시장 진출을 본격 확대한다. 이미 국내에서 다수의 사스(SaaS) 고객사를 확보하며 기술 경쟁력을 검증한 만큼, 일본 현지 파트너십 강화를 시작으로 글로벌 레퍼런스 확장에 주력할 방침이다.\n\n로그프레소는 기술적 시너지가 가능한 기업과의 협업과 전략적 M&A를 적극 추진해 보안 영역 확장, 글로벌 비즈니스 가속화를 추진한다. 이를 통해 제품 포트폴리오를 확장하고 글로벌 경쟁력을 강화하는 것이 목표다.\n\n구동언 로그프레소 사업본부장은 \"일본 SIEM(보안정보·이벤트관리) 시장은 약 3500억원 규모로 연 평균 22% 성장하는 유망 시장\"이라며 \"글로벌 SaaS 기준에 최적화된 제품 경쟁력을 기반으로 빠르게 시장에 안착할 수 있도록 준비하고 있다\"고 밝혔다.\n\n[서울=뉴시스] 로그프레소 CI. (사진=로그프레소 제공) 2025.12.16. photo@newsis.com *재판매 및 DB 금지\n\n\n[서울=뉴시스] 신효령 기자 = 양봉열 클라우드 SIEM 전문기업 로그프레소 대표가 16일 서울 여의도 콘래드 호텔에서 열린 기자간담회에서 투자 유치 사실과 함께 향후 비전 및 중장기 사업 전략을 공유했다. 2025.12.16. photo@newsis.com\n\n\n신효령 기자(snow@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n신효령 기자 뉴시스\n구독\n[속보]카카오톡 친구탭, 석 달 만에 원상 복귀\n카카오톡 친구탭, 석 달 만에 복귀…격자형 피드는 선택(종합)\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n고준 \"어릴 때 전신 화상 입어…괴물이라 불렸다\"\n하지원 \"홍대 클럽서 누가 내 엉덩이 만져\"\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n이 대통령 \"주가 올라 국민연금 고갈도 늦춰\"…국내 주식 비중 확대 검토 지시\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "양봉열 로그프레소 대표 \"2028년 상장...매출 350억 달성\"",
          "url": "https://n.news.naver.com/mnews/article/092/0002402589",
          "published_at": "2025-12-16T15:54:12",
          "content": "\"SIEM 전문 기업서 글로벌 XDR 기업으로 도약...해외는 일본 우선 공략\"\n보안 정보 및 이벤트 관리(SIEM) 전문 기업 로그프레소(대표 양봉열)가 160억원 규모의 시리즈 B 투자 유치에 성공했다. 이를 바탕으로 SIEM 전문 기업에서 나아가 XDR(확장 탐지 및 대응) 기업으로 도약하며, 국내 보안 기업과의 유기적인 연계를 통해 더 나은 서비스와 솔루션을 고객에게 제공하겠다는 청사진을 제시했다.\n\n로그프레소는 16일 이같은 내용을 골자로 한 기자간담회를 개최하고 투자 유치 사실과 향후 비전 및 중장기 사업 전략을 공유했다.\n\n이날 간담회에서 양봉열 로그프레소 대표는 \"기업은 수많은 보안 제품을 도입해 사용하고 있는데, 그 수치만 해도 금융사의 경우 80개가 넘는다\"며 \"이 정도 규모가 되면 보통은 계약하고 유지 및 관리하는 일만 해도 보통이 아니다\"고 진단했다.\n\n그는 관리해야 할 자산의 범주가 확장되고 이에 대한 전반적인 위협 가시성, 통제력을 유지하기 위해 보안 제품을 통합해달라는 수요가 늘어나고 있다고 진단했다. 이에 로그프레소는 많은 종류의 보안 제품을 하나로 통합하는 통합 보안 관제 플랫폼을 제공하고 있는 회사다.\n\n양봉열 로그프레소 대표가 발표하고 있다.\n\n양 대표는 \"일반적으로 많은 보안 제품을 통합해 가시성을 구현하려고 하면 적게는 3억원, 많게는 6억~10억원의 예산이 필요하다\"며 \"로그프레소는 SaaS(서비스형 소프트웨어) 형태로 클라우드 서비스를 제공함으로써 중소기업이나 중견기업도 부담 없이 구독형으로 통합 보안을 구현할 수 있도록 지원한다\"고 밝혔다.\n\n뿐만 아니라 로그프레소는 고객사의 보안 담당자가 보다 편리하게 통합 플랫폼을 이용할 수 있도록 인공지능(AI) 기반의 보안 운영도 지원하고 있다. 실제로 양 대표가 로그프레소 제품을 시연한 동영상에서는 자연어로 플랫폼 AI 어시스턴트에게 요청하자 이에 맞춰 동작하는 등 지시를 수행하는 것으로 나타났다. 중소·중견 보안기업의 숙련되지 않은 담당자라도 쉽게 플랫폼을 이용할 수 있도록 지원하고 있는 셈이다.\n\n양 대표는 \"글로벌 벤더사의 경우 많은 M&A(기업결합)을 통해 XDR 통합 보안 체계를 구현하고 있지만, 국내에서는 당장 조단위 글로벌 벤더사를 상대할 통합 보안 체계 기반 플랫폼이 없는 상태\"라며 \"로그프레소가 글로벌 시장에 진입하기 위한 기반이 되고자 한다. 국내 보안 시장을 리드하고 있는 벤더사와 협업을 통해 글로벌 제품에도 대응할 수 있는 XDR 플랫폼을 출시하는 것이 향후 목표\"라고 밝혔다.\n\n이어 로그프레소의 향후 전략과 관련해서는 구동언 로그프레소 사업본부장(전무이사)이 설명했다. 구 본부장은 글로벌 사이버보안 회사로 도약하기 위한 세가지 핵심 전략을 공개했다. 구체적으로 ▲SaaS SIEM 사업 확대 ▲XDR 벤더 전환 ▲해외 시장 진출 등이다.\n\n구동언 로그프레소 사업본부장이 해외 진출 전략 등을 설명하고 있다.\n\n구 본부장은 \"클라우드 SIEM의 대중화를 선도해 중견기업에서도 SIEM을 손쉽게 도입할 수 있도록 지원하는 한편, XDR로의 진화를 위해 탐지부터 능동적 대응까지 가능하도록 기반을 마련할 것\"이라며 \"'로그프레소 얼라이언스'를 기반으로 풀스택 XDR 생태계를 완성하는 것을 목표로 우선 일본 시장에서 성공 모델을 확보한 후 글로벌 시장에 도전장을 내밀겠다\"고 밝혔다.\n\n이날 박형근 로그프레소 CFO(최고 재무 책임자)는 로그프레소가 그린 청사진에 구체적인 수치를 더해 설명을 이어갔다. 박 CFO는 \"이번 시리즈B 투자금인 160억원으로 SaaS 사업을 가속화하고 AI 에이전트를 개발, XDR 플랫폼 고도화와 일본 시장 진출에 사용할 계획\"이라며 \"2028년까지 매출 350억원을 달성하고, 3천억원 이상의 기업가치로 상장하는 것을 목표로 하고 있다. 최근 대신증권과 상장 주관사 계약을 체결했다\"고 설명했다. 박 CFO는 상장 형태에 대해 \"일반 상장일지 특례 상장 일지는 아직 정하지 않았다\"고 덧붙였다.\n김기찬 기자(71chan@zdnet.co.kr)\nCopyright ⓒ ZDNet Korea. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김기찬 기자 지디넷코리아\n구독\n'범죄자를 뽑습니다'…고수익 노린 다크웹 구인 2배 늘었다\n최영철 SGA솔루션즈 대표, 과기정통부 장관 표창 수상\n구독\n지디넷코리아 구독하고 메인에서 바로 만나보세요!\n언론사홈\n지디넷코리아 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n로그프레소 160억 시리즈B 투자 유치...\"에이전트 모델 전환 속도\"\n로그프레소-테이텀시큐리티, 클라우드 보안 시장 공략 '맞손'\n\"한-대만 보안기업 협력\"...로그프레소, 대만 사이크래프트와 MOU\n로그프레소, 플러그인 활용 통합보안관제 특허 등록\n로그프레소·AI스페라·엑소스피어랩스 3사, SaaS 기반 XDR 공동개발\n지디넷코리아 '홈페이지'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버 채널 구독하기\n지디넷코리아 언론사가 직접 선정한 이슈\n이슈\nAI 핫트렌드\nAI 수익은 아직인데…글로벌 CEO 68% \"투자 늘린다\"\n이슈\n트럼프 2.0시대\n미 상원, 디지털자산 시장구조 법안 연내 처리 포기…내년으로 이월\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "로그프레소 \"2028년 상장목표, 대신증권 투자참여 IPO 확신의미\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008663799",
          "published_at": "2025-12-16T14:56:35",
          "content": "양봉열 대표 \"AI 에이전트 기반 차세대플랫폼 내년 본격 도입\"\n박형근 CFO \"한국형 XDR 기업 성장해 팔로알토·크라우드와 경쟁\"\n양봉열 로그프레소 대표가 서울 영등포구 콘래드호텔 서울에서 열린 기자간담회에서 질의에 답변하고 있다. 2025.12.16 뉴스1 ⓒ News1 김민석 기자\n\n(서울=뉴스1) 김민석 기자\n\"2028년 상장을 목표로 상장 주관사를 선정하는 과정서 대신증권이 주관사로 나섰고 시리즈B 투자자로도 참여했습니다. 이는 IPO(기업공개) 확신을 의미합니다.\"\n\n양봉열 로그프레소 대표이사는 16일 서울 영등포구 콘래드호텔에서 열린 기자간담회에서 \"시리즈B 라운드에 대신증권과 전략적 투자자 샌즈랩이 참여했다\"며 이같이 말했다.\n\n샌즈랩(411080)은 CTX·MNX 등 다양한 보안 컴포넌트를 보유한 기업이다. 로그프레소 XDR 플랫폼과의 결합을 통해 세계 시장에서 경쟁력 있는 제품 개발을 목표로 하고 있다.\n\n양봉열 로그프레소 대표가 서울 영등포구 콘래드호텔 서울에서 열린 기자간담회에서 발언하고 있다. 2025.12.16 뉴스1 ⓒ News1 김민석 기자\n\n\n로그프레소는 2019년 시드 투자, 2023년 시리즈A(약 60억 원), 올해 160억 원 규모의 시리즈B 자금 조달에 성공하며 총 230억 원의 누적 투자를 유치했다.\n\n이번 시리즈B엔 기존 투자자인 KB인베스트먼트·K2인베스트먼트·CJ인베스트먼트가 80억 원을, 대신증권이 신규 기관 투자자로 50억 원을 출자했다.\n\n양 대표는 \"우리가 이뤄낸 성과와 향후 계획을 향한 믿음을 바탕으로 한 투자\"라며 \"이를 통해 AI가 보안운영 전 단계에 개입하는 AI 에이전트 기반 보안모델로 전환하겠다\"고 언급했다.\n\n그는 \"현재 200종 이상 보안 제품을 통합한 XDR 플랫폼을 운영하고 있다\"며 \"한국의 주요 보안 기업들과 손잡고 글로벌 벤더에 대응할 수 있는 한국형 XDR 플랫폼을 출시하겠다\"고 강조했다.\n\n이어 \"일본 등 해외 시장에 진출하려면 글로벌 벤더 기업 수준의 풀 패키지 제품이 필수\"라며 \"한국의 기업들과 협력해 한국의 경쟁력 있는 XDR 플랫폼을 세계에 알리겠다\"고 했다.\n\n박형근 로그프레소 CFO 상무가 서울 영등포구 콘래드호텔에서 열린 기자간담회에서 발언하고 있다. 2025.12.16 뉴스1 ⓒ News1 김민석 기자\n\n\n박형근 로그프레소 CFO(상무)는 \"팔로알토 네트웍스·클라우드스트라이크 등 글로벌 기업들은 최근 5~6년간 수십 조 원 규모의 공격적인 M&A로 XDR 제품을 완성했다\"며 \"XDR 제품을 전면에 내세워 한국 시장에 진입하면 시장을 지켜내는 게 사실상 어려워질 것으로 보이지만, 자사가 한국 보안 산업을 리드하는 XDR 기업으로 성장해 글로벌 기업과 경쟁하겠다\"고 말했다.\n\n박 전무는 매출 목표와 관련 \"2028년까지 매출 350억 원을 목표로 한다\"며 \"SaaS 부문에서 100억, 온프레미스 부문에서 250억 원 달성을 목표로 추진하고 있다\"고 설명했다.\n\n로그프레소의 차별화 포인트는 기술 구현 방식이다. 글로벌 기업들은 클라우드 연결이 필수지만 로그프레소는 금융권의 폐쇄망 환경서 작동하는 SLM(소규모언어모델) 시스템을 이미 구축했다.\n\n양 대표는 \"자사 AI 어시스턴트는 자연어 명령으로 복잡한 쿼리 언어를 자동으로 생성하고 데이터 유출·악성코드 감염 등 위협을 자율적으로 분석·대응한다\"며 \"내년부터 본격적으로 AI 에이전트를 고객 환경에 도입할 계획\"이라고 했다.\n\n구동언 로그프레소 사업본부장 전무이사가 서울 영등포구 콘래드호텔에서 열린 기자간담회에서 발언하고 있다. 2025.12.16 뉴스1(로그프레소 제공)\n\n\n<용어설명>\n\n■ 로그프레소\n로그프레소는 2013년 설립된 보안 운영 플랫폼 전문 기업으로 통합로그관리·통합보안관제(SIEM)·보안운영자동화(SOAR) 기능을 하나의 플랫폼으로 제공한다. 온프레미스·클라우드·SaaS 등을 모두 지원하는 하이브리드 플랫폼을 지향한다. KB국민은행·BNK부산은행·NH투자증권·하나금융그룹·KT·LG유플러스·LG화학·SK하이닉스 등 200여개 고객사를 확보하고 있다.\n\n■ XDR\nXDR(Extended Detection and Response·확장 탐지·대응)은 엔드포인트(PC·서버)·네트워크·이메일·클라우드 등 다양한 보안 영역의 데이터를 모아 분석하고 대응까지 자동화하는 통합 보안 체계다. 기존에 각각 따로 쓰던 EDR·NDR·이메일 보안·클라우드 보안 도구 이벤트를 하나의 플랫폼에서 연관 분석·관리해 공격 흐름을 전체적으로 보면서 빠르게 대응하는 것이 목표다.\n\n■ SaaS\nSaaS(서비스형 소프트웨어·Software as a Service)는 소프트웨어를 인터넷 서비스 형태로 제공하는 클라우드 기반 소프트웨어 모델이다. 이용자는 별도 프로그램 설치 또는 서버 구축 없이 웹 브라우저로 소프트웨어를 활용할 수 있다.\n\n김민석 기자 (ideaed@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n김민석 기자 뉴스1\n구독\n올트먼 \"진짜 경쟁자는 애플…챗GPT 전용기기 2년 내 출시\"\n韓 AI 모델 수능수학 풀이했더니…챗GPT·제미나이·딥시크와 격차\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n야노시호 \"남편 추성훈과 이혼 생각? 매번\" 폭탄 고백\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n러시아-우크라 전쟁\n우크라 4명 중 3명 \"돈바스 완전철수 안돼…안보보장 하 전선동결\"\n이슈\n부동산 시장\n부산·울산 집값 바닥 찍고 반등…실수요 유입에 거래량 증가\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "'160억원' 투자 유치한 로그프레소…통합 XDR로 글로벌 시장 정조준",
          "url": "https://n.news.naver.com/mnews/article/138/0002212705",
          "published_at": "2025-12-16T14:56:18",
          "content": "양봉열 로그프레소 대표가 16일 서울 여의도 콘래드호텔에서 취재진을 만나 투자 유치 성과와 향후 계획을 소개하고 있다. [사진=로그프레소]\n\n\n[디지털데일리 김보민기자] 클라우드 보안정보이벤트관리(SIEM) 기업 로그프레소가 시리즈B 투자 유치를 마무리했다. 2028년 상장을 목표로 기업가치를 키울 만한 묘수가 필요한 가운데, 통합 확장형탐지및대응(XDR)을 중심으로 글로벌 사업도 본격화할 계획이다.\n\n양봉열 로그프레소 대표는 16일 서울 여의도 콘래드호텔에서 기자간담회를 열고 \"시리즈B를 통해 160억원 규모 투자를 유치했다\"며 \"상장 목표 시점까지 주력 기술을 중심으로 성장하겠다\"고 밝혔다.\n\n이번 시리즈B에는 기존 투자기관 KB인베스트먼트, CJ인베스트먼트, K2인베스트먼트가 110억원 규모로 후속 투자를 진행했다. 50억원 규모 신규기관 투자에는 대신증권, SBI인베스트먼트, 플럭스벤처스, 소풍벤처스와 더불어 전략적 투자자로 샌즈랩이 참여했다.\n\n로그프레소는 확보한 투자금을 활용해 기업공개(IPO) 시점까지 주력 사업을 고도화해 기업가치를 높이는 데 집중할 방침이다. 특히 인공지능(AI) 기반 차세대 보안 에이전트, SaaS 기반 글로벌 사업, 전략적 얼라이언스 기반 XDR 등 전략을 추진한다.\n\n박형근 로그프레소 최고재무책임자(CFO)는 \"로그프레소는 구축형(온프레미스) 영역에서 이미 많은 레퍼런스를 확보했고, 추후 서비스형소프트웨어(SaaS) 시장 변화에 발맞춰 사업을 고도화할 것\"이라며 \"2028년 3000억원 기업가치로 상장하는 것이 목표\"라고 강조했다.\n\n로그프레소는 2028년 매출 목표치로 350억원을 제시했다. 2024년 기준 온프레미스 SIEM 매출은 80억원, 클라우드 SIEM 매출은 2억원 수준이다. 이를 각각 250억원과 100억원 규모로 끌어올리고 특히 클라우드 및 SaaS 영역에서 성장세를 높일 계획이다.\n\n그 중심에는 'XDR'이 있다. XDR은 엔드포인트, 네트워크, 클라우드 워크로드, 이메일 등 다양한 소스 데이터를 통합해 단일 플랫폼에서 관리하는 차세대 보안이다. 정보기술(IT) 환경 전반에 대한 총체적인 가시성을 확보해 개별 보안 도구로 감지하기 어렵던 위협을 탐지할 수 있다. 여기에 AI 기술을 더해 자동화된 대응이 가능하도록 하는 것도 보안을 고도화할 방법으로 거론되고 있다.\n\n로그프레소는 대기업뿐만 아니라 중소·중견기업도 XDR을 도입할 수 있도록 할 방침이다. 양 대표는 \"과거 '통합 보안'은 대기업의 전유물이었다\"며 \"많은 제품을 통합해 가시성을 구현해야 하기 때문에 관련 예산이 적게는 3억, 많게는 6억에서 10억원이 필요했기 때문\"이라고 말했다. 이어 \"그러나 새로운 보안 위협이 등장하고 있고 통합 보안에 대한 중요성이 커졌다\"며 \"SaaS 형태로 로그프레소 클라우드 서비스를 제공해 중소·중견기업도 큰 비용 부담 없이 구독 방식으로 통합보안을 구현하도록 할 것\"이라고 자신했다.\n\n로그프레소는 현재 200종 이상 앱을 기반으로 로그 수집, 위협 탐지, 대응, 시각화를 제공하고 있는데 이러한 역량을 국내 보안기업들과 결합하는 작업도 진행 중이다. 대표적으로 XDR 통합 제품을 만드는 '로그프레소 얼라이언스'가 있다. 얼라이언스에는 샌즈랩, 엑스게이트, 쿼리파이, 지니언스, 쿼드마이너, AI스페라, 수산아이앤티, 엑소스피어 등이 참여하고 있다.\n\n(왼쪽부터) 로그프레소 박형근 CFO, 양봉열 대표이사, 구동언 사업본부장이 16일 기자간담회에서 취재진 질문에 답하고 있다. [사진=로그프레소]\n\n\n해외 진출에도 속도를 낸다. 첫 거점은 일본이다. 구동언 로그프레소 사업본부장은 \"일본에서 성공 모델을 확보해 북미, 서유럽 시장으로 시장을 넓혀갈 것\"이라며 \"MSSP와 파트너십을 맺고 추후 직접 영업(다이렉트 세일즈) 형태로 넘어가려 한다\"고 설명했다. 로그프레소는 토미 마츠모토 전 AT&T 재팬 부사장을 고문으로 영입해 현지 네트워크 확대에 속도를 올려왔다.\n\n다만 로그프레소가 클라우드 SIEM 시장을 이끌고 있는 외산 기업에 대응할 만한 경쟁력을 가질지 지켜볼 부분이다.\n\n양 대표는 \"팔로알토네트웍스, 크라우드스트라이크 같은 글로벌 보안기업은 인수·합병(M&A)을 통해 이미 XDR을 구현하고 있고, 로그프레소도 이들과 경쟁해야 하는 상황\"이라며 \"압도적인 연구·개발(R&D)과 자금에는 견주기 어려울 수 있지만, 결국 고객 수요(니즈)를 얼마나 충족하고 최적의 제안을 할 수 있는지가 관건\"이라고 밝혔다. 지정학적 이유로 미국과 이스라엘 보안 제품을 선호하지 않는 흐름도 기회가 될 수 있다고 전망했다.\n\n추후 M&A도 고려 중이다. 박 CFO는 \"공모 자금을 활용해 M&A를 추진하고 XDR 제품을 고도화하는 방안도 살펴보고 있다\"고 전했다.\n\n김보민 기자(kimbm@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김보민 기자 디지털데일리\n구독\n연이은 해킹에 '징벌적 과징금' 현실화…보안 무시한 기업 잡는다\n무장애 365일…웨이브는 어떻게 '끊김 없는 OTT'를 만들었을까\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n최태원 \"한일, 솅겐조약처럼 자유롭게 오가야\"…AI·반도체·에너지 '경제연대' 시동\n이슈\n쿠팡 개인정보 유출\n쿠팡, '정보 유출'로 재공지…\"경찰조사서 2차 피해의심 없어\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "'160억 뭉칫돈' 로그프레소, 개방형 XDR 앞세워 글로벌 기업 도전장",
          "url": "https://n.news.naver.com/mnews/article/030/0003381065",
          "published_at": "2025-12-16T13:51:13",
          "content": "양봉열 로그프레소 대표가 16일 오전 서울 영등포구 콘래드 호텔에서 열린 기자간담회에서 회사 비전에 대해 설명하고 있다.(로그프레소 제공)\n\n시리즈B 투자를 유치한 로그프레소가 국내 보안 기업과 협력을 바탕으로 한 개방형 확장형탐지·대응(XDR)을 앞세워 글로벌 기업에 도전장을 던졌다.\n\n로그프레소가 16일 오전 서울 영등포구 콘래드 호텔에서 열린 기자간담회를 개최했다. 이번 기자간담회는 160억원 규모의 시리즈B 투자 유치와 함께 비전과 중장기 사업 전략을 공유하는 자리다.\n\n이번 시리즈B엔 기존 투자자인 KB인베스트먼트·CJ인베스트먼트·K2인베스트먼트가 110억원의 후속 투자를 진행했고 신규 투자자(50억원)엔 대신증권·SBI인베스트먼트·플럭스벤처스·소풍벤처스와 함께 전략적 투자자로 샌즈랩이 이름을 올렸다. 특히 상장 주관사인 대신증권은 로그프레소의 기업공개(IPO) 가능성을 높게 보고 시리즈B 투자를 단행했다. 로그프레소는 2028년 IPO를 목표로 하고 있다.\n\n로그프레소는 글로벌 시장 진출에 박차를 가하며 글로벌 기업과 본격 경쟁에 나설 계획이다. 팔로알토네트웍스·크라우드스트라이크 등 글로벌 기업은 인수·합병(M&A)을 통해 통합 보안 모델을 구현·강화하고 있으나 국내에선 M&A가 활발하지 못한 상황이다. 로그프레소는 얼라이언스 프로그램을 운영하고 있다. 이를 통해 지니언스·AI스페라·쿼드마이너·수산아이앤티·에프원시큐리티·테이텀시큐리티 등 14개사와 함께 XDR을 구현하고 있다. 내년 상반기 공식 출시할 예정이다.\n\n양봉열 로그프레소 대표는 “모든 기능을 갖춘 통합 보안 제품이 없으면 해외 시장에 제안할 기조차가 주어지지 않는다”며 “로그프레소가 글로벌 제품에 대응할 수 있는 국내 통합 보안 플랫폼의 기반이 되고자 한다”고 말했다.\n\n양 대표는 글로벌 기업과 경쟁에서 자신감을 내비쳤다.\n\n양 대표는 “글로벌 기업의 XDR 대다수가 제공하지 않는 경량 거대언어모델(sLLM) 기반 기술과 폐쇄망 운영 등에서 경쟁력이 있다”며 “글로벌 기업과 비교해 고객 환경에 최적화된 기술을 제공할 수 있다는 점이 차별점이 될 것”이라고 말했다.\n\n양봉열 로그프레소 대표(가운데)와 구동언 사업본부장(오른쪽), 박형근 최고재무책임자(CFO)가 16일 오전 서울 영등포구 콘래드 호텔에서 열린 기자간담회에서 기자들의 질문에 답하고 있다.(로그프레소 제공)\n\n중소·중견기업 등 보안인력이 부족한 기업을 대상으로 한 인공지능(AI) 에이전트 기반 보안운영 통합(SecOps) 시연 영상도 공개했다. 예를 들어, 자연어로 '데이터 유출에 대해 찾아줘'라고 입력하면, 외부로 전송된 데이터를 찾아 이전전 기록과 비교해 정상 여부를 판단하고 악성코드 감염 여부 등을 추가 분석한 뒤, 사고 분석 보고서 수준의 티켓을 자동으로 생성한다.\n\n로그프레소는 일본 시장에 진출한 뒤 북미·서유럽 시장으로 영역을 확장할 계획이다. 국내에서 다수의 서비스형 소프트웨어(SaaS) 고객사를 확보하며 기술 경쟁력을 검증한 만큼, 일본 현지 파트너십 강화를 시작으로 글로벌 레퍼런스 확장에 주력할 방침이다.\n\n구동언 사업본부장은 “일본 통합보안관제(SIEM) 시장은 약 3500억원 규모로 연 평균 22% 성장하는 유망 시장”이라며 “글로벌SaaS 기준에 최적화된 제품 경쟁력을 기반으로 빠르게 시장에 안착할 수 있도록 준비하고 있다”고 밝혔다.\n\n한편, 로그프레소는 2019년 시드 투자와 2023년 시리즈A에서 총70억원을 유치했으며, 이번 시리즈B 투자 유치로 누적 투자금은 총 230억원에 달한다.\n\n조재학 2jh@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n조재학 기자 전자신문\n구독\n[단독]클라우드, 내년부터 CSAP 없어도 공공 진출 가능해진다\n정부, AI 개발·이용 위한 '제로 트러스트' 보안 개발 착수\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nKAIST, 신축성 '투명 망토' 기술 개발...웨어러블·스텔스 활용 기대\n[단독]쿠팡, 택배기사 계정 검열 강화…개인정보 구멍 틀어 막는다\n李 대통령·金 여사, 나눔단체 초청해 성금 기부\n임종규 레이어제로 APAC 총괄 \"스테이블코인 확산 관건은 금융망 구축\"\n대법원, \"실제 자금 이동이 기준\"…금융당국 '펀드 관리' 제재 뒤집어\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\n생성형AI\nAI 작곡 시대 개막... 13만 곡 분석했더니 \"사람 노래와 구분 불가\"\n이슈\n쿠팡 개인정보 유출\n쿠팡 김범석 의장, 청문회 안 나간다…불출석 사유서 제출\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    }
  ]
}