{
  "category": "it_science",
  "scraped_at": "2025-12-16T20:02:22.395538",
  "topics": [
    {
      "topic_title": "KT 차기 대표 낙점 박윤영…첫 과제는 '해킹 사고 수습'",
      "topic_summary": "KT(030200) 차기 최고경영자(CEO) 최종 후보로 박윤영 전 KT 기업부문장(사장)이 선정됐다. 박 후보는 무단 소액결제와 개인정보 유출로 불거진 대규모 해킹 사고를 수습하는 동시에, 주춤했던 AI 신사업 전",
      "related_articles_count": 75,
      "articles": [
        {
          "title": "KT 차기 대표 낙점 박윤영…첫 과제는 '해킹 사고 수습'",
          "url": "https://n.news.naver.com/mnews/article/421/0008664389",
          "published_at": "2025-12-16T18:07:28",
          "content": "리더십 공백 해소…AI 성장동력 확보도 숙제\nKT 이사회가 박윤영 전 KT 기업부문장 사장을 차기 KT 대표이사(CEO) 단수 후보로 확정했다. 박 전 사장의 임기는 내년 3월말 정기 주주총회 의결을 거쳐 시작된다. (뉴스1 DB) 2025.12.16/뉴스1 ⓒ News1 송원영 기자\n\n\n(서울=뉴스1) 김민수 기자 = KT(030200) 차기 최고경영자(CEO) 최종 후보로 박윤영 전 KT 기업부문장(사장)이 선정됐다. 박 후보는 무단 소액결제와 개인정보 유출로 불거진 대규모 해킹 사고를 수습하는 동시에, 주춤했던 AI 신사업 전략을 다시 궤도에 올려야 하는 과제를 안게 됐다.\n\nKT 이사후보추천위원회는 16일 박윤영 전 KT 기업부문장, 주형철 전 SK커뮤니케이션즈(SK컴즈) 대표, 홍원표 전 SK쉴더스 대표를 대상으로 심층면접을 진행한 뒤 박 전 사장을 최종 후보로 선정했다.\n\n박 후보에게 주어진 가장 시급한 과제는 최근 불거진 무단 소액결제·개인정보 유출 사태 수습이다. 현재까지 파악된 피해 규모는 무단 소액결제 피해자 368명으로, 피해 금액은 약 2억4000만 원이다. 불법 초소형 기지국(펨토셀)에 접속해 개인정보 유출 정황이 확인된 가입자 2만2227명에 달한다.\n\n이와 관련 KT는 정부 조사 결과에 따라 전 고객 대상 위약금 면제 여부를 비롯한 고객 보상안을 확정해야 한다. 보상안 이외에도 정확한 원인 규명, 재발 방지 대책, 피해 고객 신뢰 회복 방안 등도 고민해야 할 지점이다.\n\n이번 사안은 단순한 보안 사고를 넘어 조직 관리와 책임 인식 문제로 확산하고 있다. 정부 조사 과정에서 사고 대응의 적절성을 둘러싼 은폐·축소 의혹이 제기되면서, 내부 통제와 조직 기강을 바로 세워야 한다는 지적이 잇따르고 있다.\n\n소액결제와 개인정보 보호는 이용자 신뢰와 직결되는 영역인 만큼, 단기적인 사과나 보상에 그칠 경우 거센 비판을 피하기 어려울 것으로 보인다.\n\n동시에 주춤했던 AI 사업을 본격화해야 하는 과제도 박 후보 앞에 놓여 있다. KT는 앞서 마이크로소프트(MS)와 협력해 2029년까지 누적 AI 매출 4조6000억원을 달성하겠다는 목표를 제시했다. 그러나 해킹 사고와 내부 리스크 관리 논란이 이어지면서 AI 전략의 실행 속도와 시장 신뢰도에 부담이 커지고 있다는 평가가 나온다.\n\n해킹 사고를 책임 있게 수습해 고객 신뢰를 회복하지 못하면, AI 사업 확대 역시 설득력을 얻기 어렵다는 분석이 지배적이다. 박 후보의 초기 대응이 향후 KT의 경영 안정성과 성장 경로를 좌우할 것이란 관측도 나온다.\n\n박 후보는 2026년 3월 정기 주주총회에서 대표이사로 선임될 예정이다.\n김민수 기자 (kxmxs4104@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김민수 기자 뉴스1\n구독\n[단독] 쿠팡, 최근 2년간 정부·국회 등 공직자 25명 영입\n김종철 방미통위원장 후보 \"청소년 SNS 금지법 검토하겠다\"\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n안젤리나 졸리, 유방절제술 흉터 공개…\"공유하고파\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n3대 특검 尹정부 수사\n내란·해병특검 수사 종료…김건희특검, 금주 윤석열·한동훈·이준석 줄소환\n이슈\n정보 유출 공포\n\"데이터 방대·선별압수\"…경찰, 쿠팡 압수수색 마무리 단계(종합2보)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "KT ‘새 선장’에 박윤영…무너진 신뢰 회복할 수 있을까",
          "url": "https://n.news.naver.com/mnews/article/032/0003415613",
          "published_at": "2025-12-16T19:20:00",
          "content": "KT 차기 대표이사 후보로 확정된 박윤영 전 KT 사장. KT 제공\n\n\n무단 소액결제·해킹 사태로 위기에 놓인 KT의 차기 수장으로 박윤영 전 KT 사장이 낙점됐다.\n\nKT 이사회는 내년 3월 정기 주주총회에 박윤영 전 KT 기업부문장(사장)을 KT 차기 대표 ‘최종 후보’로 추천하기로 의결했다고 16일 밝혔다. 이날 KT 이사후보추천위원회는 박 전 사장, 주형철 전 SK커뮤니케이션즈 대표, 홍원표 전 SK쉴더스 대표를 대상으로 심층면접을 진행한 뒤 박 후보를 최종 후보로 확정했다. 박 후보는 이변이 없는 한 3개월 뒤 정기 주주총회 승인을 거쳐 KT 대표이사로 공식 취임하게 된다.\n\n1992년 한국통신(옛 KT)에 연구직으로 입사한 박 후보는 2020년 사장에 오르기까지 30여년간 KT에 몸담아왔다. 통신 인프라와 정보기술(IT) 서비스를 묶어 기업에 제공하는 B2B(기업 간 거래) 분야를 주로 이끌어온 인물이다.\n\n‘30년 KT맨’으로서 조직 이해도가 높다는 점과 이동통신 시장의 포화 속에서 공공기관·기업 대상 DX(디지털 전환) 사업이 차세대 성장 동력으로 부상하고 있다는 점을 두루 고려한 결정으로 풀이된다. 이사후보추천위원회는 박 후보에 대해 “KT 사업 경험과 기술 기반의 경영 역량을 바탕으로 DX·B2B 분야에서 성과를 거둔 인물”이라고 설명했다.\n\n박 후보가 당면한 최대 과제는 ‘신뢰 회복’이다. KT는 지난 8~9월 불거진 무단 소액결제 사태로 초소형 기지국(펨토셀)의 허술한 관리 실태가 드러나 큰 질타를 받은 바 있다. 지난 8월 해킹 의혹이 제기된 이후엔 공식적으로 이를 부인하면서도 관련 서버를 무단 폐기해 과학기술정보통신부로부터 고발까지 당한 상태다. 정부 조사 과정에서는 1년 전 악성코드(BPF 도어) 감염을 은폐한 사실까지 드러났다.\n\n사태가 일단락됐다고 보기도 어렵다. 민관합동조사단의 KT 해킹 조사가 해를 넘길 가능성이 제기되는 가운데 도청 등 중대 사안을 검증하느라 조사가 장기화하고 있다는 관측도 나온다. 민관합동조사단은 지난달 9일 언론 브리핑에서 “(불법 펨토셀을 통한) 음성통화 탈취 가능성에 대해서는 추가 조사가 필요하다”고 밝힌 바 있다.\n\n정부는 민관합동조사단의 조사 결과를 토대로 영업 정지, 위약금 면제 등 제재 여부를 검토할 방침이고, 개인정보보호위원회의 과징금 처분도 뒤따를 것으로 보인다.\n\n재계 순위 13위, 임직원 1만4000여명을 거느린 KT 그룹의 경영 정상화도 주요 과제다. KT는 지난해 인공지능·정보통신(AICT) 기업으로의 전환을 선언하고, 마이크로소프트와의 협력을 바탕으로 5년간 2조4000억원을 투자해 기업 대상 AI 전환(AX) 매출 4조6000억원을 달성하겠다는 구상을 내놨다. 그러나 지난 8월 국가대표 AI 파운데이션 모델 정예팀 선발에서 탈락하는 등 AI 분야에서 아직 뚜렷한 성과를 보여주지 못하고 있다는 평가도 나온다.\n\n업계에서는 박 후보가 ‘신뢰 위기’와 ‘AICT 전환 지연’이라는 이중 과제에 대해 비교적 현실적 타개책을 제시해 ‘최종 후보’를 거머쥐었다는 평가가 나온다. 박 후보는 이날 심층면접에서 “주주와 시장과의 약속을 유지해야 한다”는 원칙 아래 실질적인 대응 방안을 제시했다는 후문이다. KT 이사회 김용헌 의장은 “박 후보가 지속 가능한 성장 기반을 마련하고, 대내외 신뢰를 조속히 회복하며 이해관계자와의 협력 관계를 구축할 적임자라고 판단한다”고 밝혔다.\n송윤경 기자 kyung@kyunghyang.com\nCopyright ⓒ 경향신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n구독\n경향신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n경향신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령, '문화재 사적 대여' 윤석열 부부 겨냥 \"대통령은 특권층 아냐\"\n'몽글이'가 풀어놓는 전두환 집안 폭력 이야기···\"전우원 만화는 트라우마 내러티브\"\n카카오톡 업데이트하세요···오늘부터 '친구 목록' 복원, 개편 3개월 만에 '백기'\n이 대통령 \"신안 '햇빛연금' 담당 국장 똑똑하더라, 데려다 쓰자\"···전국 확산 주문\n불법시술 의혹 연예계 번지자···박나래 영상 입장문 \"활동 멈추고 사안 집중\"\n매일 라이브 경향티비, 재밌고 효과빠른 시사 소화제!\n더보기｜이 뉴스, 여기서 끝나지 않습니다 → 점선면\n경향신문 언론사가 직접 선정한 이슈\n이슈\n과로사 이어 해킹 '쿠팡 사태'\n“경찰은 쿠팡 비호 멈춰라”···경찰서 찾아간 ‘쿠팡 대책위’\n이슈\n3대 특검\n특검 “대통령실 용산 이전, 윤석열·군 밀착 계기···12월3일, 트럼프 취임 전 혼란기 노린 듯”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "[단독] 해킹 당한 KT, 보안 공공사업 무더기 수주",
          "url": "https://n.news.naver.com/mnews/article/023/0003947157",
          "published_at": "2025-12-16T00:55:12",
          "content": "경찰 바디캠·軍 인프라 구축 등\n기밀 다루는 사업 도맡아 논란\n내부 서버 해킹, 무단 소액 결제 사건이 잇따라 발생한 KT가 올해 주요 보안 관련 공공사업 입찰을 잇달아 따내면서 논란이 일고 있다. 공공사업 입찰에는 보안이 필수 평가 항목인데도 통신망 도청 우려까지 제기된 KT의 사업 수주가 적절하냐는 지적이다.\n\nKT는 지난달부터 전국 모든 경찰 순찰차에 태블릿과 스마트폰 1만1000여 대를 공급하고 있다. 지난 7월 경찰청 공공 입찰을 통해 KT가 해당 사업을 수주했기 때문이다. 이 사업은 지난 10여년간 SK텔레콤이 맡아왔는데 지난 4월 해킹으로 가입자 2300만명의 유심(USIM) 정보가 유출돼 보안 평가 항목에서 낮은 점수를 받아 입찰에서 떨어진 것으로 알려졌다. 하지만 KT 역시 보안 문제에서 자유롭지 못한 상황이었다. 민관합동조사단 조사 결과 지난해 3~7월 서버에서 악성코드가 발견됐는데도 KT는 해킹 신고를 하지 않았다. KT는 현재 해킹 의혹을 받는 서버를 고의로 폐기한 혐의로 경찰 수사를 받고 있다. KT는 지난 10월 대전경찰청의 무인 단속 장비 무선망 이동통신 사업자로 선정됐는데 당시는 무단 소액 결제 사건으로 민관합동조사단 조사가 진행 중인 시점이다. 보안 업계 관계자는 “입찰의 공정성을 해치는 부정행위가 있었다면 조사 후 적절한 조치가 필요하다”고 말했다.\n\n그래픽=조선디자인랩 김영재\n\n업계 “공공사업은 보안이 생명… 계약 재검토해야”\n\nKT는 해킹 논란에도 올해 잇달아 공공사업을 수주했다. 지난 6월 경찰청의 195억원 규모 ‘경찰 바디캠 도입 사업’을 따냈다. 지난 8월 경기남부경찰청이 발주한 무인 교통단속 장비 무선통신망 구축 사업(38억원), 7월 국방 5G 인프라 구축 시범 사업(207억원)도 KT가 따냈다. 보안 업계에 따르면 공공사업의 경우 보안 항목(5~20점)을 필수로 평가하고 있다. 업체 관계자는 “공공사업은 기밀 정보를 다루기 때문에 보안이 생명”이라며 “장비를 이중화하거나 심지어 사중화를 요구하는 경우도 있을 정도로 까다롭게 평가한다”고 말했다.\n\n보안 업계에선 KT가 이미 사업자로 선정됐더라도 해킹 발생 사실이 드러났고, 펨토셀(초소형 기지국)을 통한 도청 가능성까지 제기되는 만큼 사업 운영 자격을 다시 평가해야 하는 게 아니냐는 지적이 나온다. 현행 국가계약법(국가를 당사자로 하는 계약에 관한 법률) 시행령은 입찰과 관련해 부정하거나 부당한 행위를 한 자를 ‘부정당업자’로 보고 일정 기간 입찰 참가 자격을 제한하는 제재를 할 수 있도록 규정하고 있다. 법조계 관계자는 “‘정보 보안 관련 최근 이력’ ‘보안 사고 발생 여부 및 조치 내용’ ‘정보보호관리체계(ISMS) 관련 사항’ 등에 대해 허위로 기재한 사실이 드러날 경우 발주처는 해당 사실을 근거로 계약을 취소하거나 해지할 수 있다”고 말했다.\n\n이에 대해 KT는 “입찰 제안서에 보안 사고 이력을 필수 기재하라는 내용이 없었고, 공공사업 담당 부서는 해킹 관련 부서에서 해킹 사고 관련 정보를 공유 받지 못했기 때문에 입찰 당시 해킹 사실을 몰랐을 뿐 의도적으로 속인 것은 아니다”고 했다.\n\n김강한 기자 kimstrong@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김강한 기자 조선일보\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n[단독] 카카오브레인 대표 출신 AI 유망주, 도박으로 투자금 100억 유용 인정\n카카오톡 ‘친구 목록’ 16일부터 복원...순차 업데이트 시작\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n전재수 140분 늦장 압수수색…그 사이 들린 파쇄기 소리\n제미나이 수능 점수 92점… 한국 모델은 20점대\n[단독] 해킹 당한 KT, 보안 공공사업 무더기 수주\n정읍시, 소득 상관없이 시민 모두에게 30만원 지급\n美상무, 고려아연 10조 규모 투자에 \"우리의 큰 승리\"\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n0\n공감백배\n10\n분석탁월\n0\n후속강추\n6",
          "reaction_count": 46,
          "comment_count": 12
        },
        {
          "title": "재계 13위 KT 새 선장에 '30년 KT맨'…해킹 넘어 AI 전환 시험대",
          "url": "https://n.news.naver.com/mnews/article/001/0015799465",
          "published_at": "2025-12-16T18:29:00",
          "content": "대표이사 삼수 끝에 낙점…보안·소비자 신뢰·조직 안정화 급선무\n중장기적으론 AI 중심 사업 구조 전환 등 과제 산적\n\n\nKT 로고\n[KT제공]\n\n\n(서울=연합뉴스) 박형빈 기자 = KT 차기 대표이사 후보로 박윤영 전 KT 기업부문장(사장)이 최종 낙점되면서 해킹 사태로 흔들린 조직을 수습하고 보안 문제를 해결해 소비자 신뢰를 회복하는 일이 차기 수장의 첫 시험대로 거론된다.\n\n1962년생인 박 후보는 서울대 토목공학과를 졸업하고 같은 전공으로 석박사 학위를 받았다.\n\n1992년 KT 전신인 한국통신에 입사해 융합기술원 미래사업개발그룹장(전무), 기업사업부문장(부사장) 등을 거쳐 2020년 KT 기업부문장(사장)에 오르기까지 회사를 떠나지 않은 정통 KT 출신 인사다.\n\n동남아시아 등 해외 사업에 다수 참여한 기업대기업(B2B) 전문가로, 한국클라우드산업협회 회장과 한국공공안전통신협회 회장도 역임해 사내는 물론 산업 전반에 대한 이해도가 높다는 평가를 받는다.\n\n박 후보의 대표이사 공모 도전은 이번이 세 번째다.\n\n김영섭 현 대표 선임 당시에도 최종 후보군에 올랐고 구현모 전 대표 선출 과정에서도 막판까지 경합을 벌였다.\n\n내년 주주총회 승인을 거쳐 공식 취임할 경우 박 전 사장이 마주하게 될 경영 환경은 녹록지 않다.\n\n재계 순위 13위, 임직원 1만4천여명을 거느린 KT그룹의 경영 정상화와 조직 안정화, 그리고 새로운 성장 동력 제시가 동시에 요구되는 상황이다.\n\n먼저 지난 8월 무단 소액결제 사태를 계기로 불거진 각종 서버 해킹과 불법 펨토셀을 통한 개인정보 유출 논란으로 흔들린 내부 분위기를 수습하고 대외 이미지를 제고하는 일이 꼽힌다.\n\n민관 합동조사단은 연내 조사 결과를 발표할 예정으로, 결과에 따라 위약금 면제나 영업정지 등 행정 제재 가능성도 거론된다. 개인정보보호위원회의 과징금 부과와 개별 피해자들의 민사 소송도 뒤따를 것으로 보인다.\n\n박윤영 KT 대표이사 최종 후보\n[KT 제공]\n\n\n이 때문에 신속한 보상과 재발 방지 대책을 통해 보안 체계를 강화하고 고객 신뢰를 회복하는 것이 급선무라는 지적이 나온다.\n\n박 후보는 통신 부문에서는 국가 기간통신사업자로서 '통신 주권'을 강화하는 데 방점을 둘 것으로 전해진다.\n\n인공지능(AI) 시대에도 모든 서비스는 통신 인프라 위에서 구현되는 만큼, 통신 경쟁력이 약화할 경우 AI 전략 역시 기반이 흔들릴 수 있다는 판단에서다.\n\n인프라 부족으로 수년간 정체돼 온 5G 단독모드(SA) 상용화도 가속해 경쟁력을 한 단계 끌어올리겠다는 구상으로 알려졌다.\n\n본업인 통신 사업을 넘어 AI 중심의 사업 구조 전환 역시 중장기 과제다.\n\n이동통신 시장이 장기간 3사 체제로 굳어진 가운데 SK텔레콤과 LG유플러스 역시 AI, 클라우드, 데이터센터 등 B2B 확장에 주력하고 있다.\n\n앞서 KT는 지난달 발표한 기업가치 제고 계획에서 글로벌 빅테크와 협력을 기반으로 최고 수준의 AI·클라우드 역량을 확보해 2028년까지 AI·IT 매출을 2023년 대비 3배로 늘리겠다는 목표를 세웠다.\n\n금융 특화 AI 에이전트 기반 금융권 AI 도입, 차세대 시장 발굴, AX(인공지능 전환) 전문가를 활용한 기업 맞춤형 AI 컨설팅과 AI 모델 제공 등도 주요 전략으로 제시했다.\n\n박 후보 역시 AX를 가속화하고 기존 사업과 상품에 AI를 적극 접목해 매출을 확대하는 방안을 검토 중인 것으로 전해진다.\n\n강점으로 꼽히는 B2B 영역에서는 해외 사업 경험을 바탕으로 AI와 양자통신 등 신사업을 발굴해 지속 가능한 성장을 이끌겠다는 구상도 가진 것으로 알려졌다.\n\nKT 안팎에서는 내년 3월 공식 취임을 앞두고 단행될 임원 인사와 조직 개편이 박 후보의 중장기 경영 구상을 가늠할 첫 시험대가 될 것으로 보고 있다.\n\nbinzz@yna.co.kr\n\n박형빈(binzz@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기자 프로필\n박형빈 기자 연합뉴스\n구독\nKT 차기 대표이사 최종 후보에 박윤영 전 KT 사장\n출시 첫날 '완판' 삼성 트라이폴드 내일 판매 재개\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n \"용돈 줄게\" 중학생 모텔로 데려가 음란행위 시킨 현역 군인\n '활동 중단' 박나래, 직접 입 열었다…\"법적 절차 진행 중\"\n 피아니스트 임동혁 '극단선택 암시'에 경찰 출동…병원 이송\n 月8천만원 소득자도 '2억 탕감' 논란에 \"새출발기금 심사 강화\"\n 아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n김건희 측근 이종호도 등돌렸나…법정폭로 '3억 수표' 미스터리\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "위기의 KT, 구원투수로 '정통KT맨' 투입",
          "url": "https://n.news.naver.com/mnews/article/009/0005607233",
          "published_at": "2025-12-16T19:31:09",
          "content": "CEO 최종 후보에 박윤영\n30년 근무 DX·B2B 전문가\n흔들리는 조직 안정에 방점\n해킹 수습·신뢰 회복 최우선\nAI 등 성장동력 강화 과제도\n내년 3월 주총 승인 후 취임\n\n\n\nKT 차기 대표(최고경영자·CEO) 후보로 선정된 박윤영 전 KT 기업부문장(사장)은 30년간 KT에 몸담았던 '정통 KT맨'으로 꼽힌다.\n\nKT 이사회는 박 전 사장에 대해 \"KT 사업 경험과 기술 기반의 경영 역량을 바탕으로 디지털 전환(DX)·기업 간 거래(B2B) 분야에서 성과를 거둔 인물\"이라고 평가하며 \"대내외 신뢰를 조속히 회복하고 변화와 혁신을 이끌 적임자\"라고 판단했다. 이날 진행된 심층 면접에서는 대내외 신뢰 확보 방안, 경영 비전 제시 등과 관련된 질문이 이어진 것으로 알려졌다.\n\nKT가 외부 후보자가 아닌 박 전 사장을 최종 후보로 선정한 데에는 그만큼 KT의 상황이 녹록지 않고 과제들이 산적해 있기 때문이다. 해킹 사태 수습과 조직 정비, 인공지능(AI) 사업 성과 창출 등이 대표적이다. 박 전 사장은 후보자 중 가장 긴 시간 KT에서 근무해 내부 이해도가 높은 데다 이전에 진행된 CEO 공모에서도 여러 차례 최종 후보까지 오르며 역량을 입증해 온 인물이다.\n\n가장 시급한 과제는 현재 조사가 진행 중인 KT 해킹 사고 수습이다. KT는 올해 불법 소형 기지국(펨토셀)을 통한 무단 소액결제 및 침해 사고를 겪으며 고객 2만2227명의 개인정보가 유출된 바 있다. 그뿐만 아니라 지난해에도 서버 악성코드 침해를 당했으면서 이를 당국에 신고하지 않고 자체 처리한 사실이 민관합동조사단 조사 중 발견된 상황이다. 민관합동조사단은 추가적인 조사를 진행하고 있으며, 최종 결과는 해를 넘길 가능성이 높아 신임 CEO로서는 가장 먼저 맞닥뜨리게 될 현안으로 꼽힌다.\n\n이어 KT는 해킹 사고 이후 향후 5년간 1조원 이상의 정보보안 투자를 약속한 만큼 내부 보안 체계와 재발 방지 프로세스를 다시 갖추고 고객 신뢰를 회복하는 것이 급선무다.\n\n보안 리스크를 어떻게 수습하느냐는 KT의 중장기 성장 전략과도 직결된다. KT는 앞서 마이크로소프트(MS)와 협력해 2029년까지 누적 AI 매출 4조6000억원을 달성하겠다는 목표를 제시하며 AI를 차세대 성장 동력으로 내세웠다. 그러나 해킹 사고와 내부 리스크가 이어지면서 AI 전략의 실행 속도와 시장 신뢰도에 부담이 커지고 있다는 평가가 나온다.\n\n이 지점에서도 박 전 사장의 역할이 중요하게 작용할 전망이다. 박 전 사장은 KT에 몸담는 동안 미래사업개발그룹장, 기업사업컨설팅본부장, 기업사업부문장 등을 역임하며 신사업 발굴에서 경험을 쌓아 온 인물이다. AI에서도 박 전 사장이 B2B 영역의 전문성을 발휘해 새로운 기회를 만들 수 있을지 눈길이 쏠리는 이유다.\n\nKT 신사업의 방향성이 재편될지도 변수다. KT는 김영섭 현 대표 체제에서 MS 등 해외 빅테크와 적극 협력하는 방식으로 AI 사업을 추진해왔다. 다만 김 대표의 경우 전임 대표 체제에서 내걸었던 '디지코'(디지털+텔레콤) 대신 'AICT'(AI+정보통신기술)라는 새로운 슬로건을 제시한 바 있는 만큼 박 전 사장 체제에서 변화가 있을 가능성도 배제할 수 없다.\n\n박윤영 KT CEO 후보\n\n△1962년 출생 △서울대 토목공학 학사·서울대 토목공학 석박사 △KT 미래사업개발그룹장 △KT 기업사업컨설팅본부장 △KT 기업사업부문장\n\n[정호준 기자 / 김대기 기자]\n\n정호준 기자(jeong.hojun@mk.co.kr), 김대기 기자(daekey1@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n정호준 기자 매일경제\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n간편결제 ‘삼성 월렛 머니·포인트’, 두달새 가입자 100만명 돌파\n98개 과제 담은 ‘정부 AI 행동계획’ 나왔다...“2030년 피지컬 AI 1위 목표”\n김대기 기자\n김대기 기자 매일경제\n구독\n“개인정보 유출하면 회사 망한다는 생각 들게”…대통령, 제재 강화 예고\n정통맨·정책통·기술통…KT 차기 CEO 후보 3인은 누구?\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\nAI 회의론에 국내 증시 2%대 급락…코스피, 4000선 붕괴\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n“서울 전월세 심상찮네”…월간 상승폭 10년만에 최대\n이슈\n연이은 해킹 사태\n“쿠팡은 탈탈 털어야”…싹 털린 소비자들 70% ‘공정위 조사’ 찬성\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "카카오톡 ‘친구목록’ 원상복구…이용자 분통 터트린 ‘헛걸음’ 석 달",
      "topic_summary": "카카오가 카카오톡 첫 화면인 ‘친구탭’을 기존 목록형 구조로 복원했다. 카카오는 16일부터 카카오톡 순차 업데이트(버전 25.11.0)를 통해 기본 화면을 친구목록 중심으로 개편한다고 이날 밝혔다. 이용자가 ‘친구’",
      "related_articles_count": 66,
      "articles": [
        {
          "title": "카톡 친구탭 돌아왔다…첫 화면 '친구목록'으로 복원 [짤e몽땅]",
          "url": "https://n.news.naver.com/mnews/article/057/0001925190",
          "published_at": "2025-12-16T17:01:07",
          "content": "퇴근길 '짤'로 보는 뉴스, <짤e몽땅>입니다.\n\n1. 카카오, 카톡 친구탭 석 달 만에 원상복구\n\n카카오, 카톡 친구탭 첫 화면 친구목록으로 복원 / 사진=연합뉴스, MBN DB 제공\n\n카카오가 카카오톡 친구탭에서 친구 목록을 바로 볼 수 있도록 업데이트를 진행한다고 오늘(16일) 밝혔습니다. 이번 업데이트로 친구탭 첫 화면은 친구 목록을 기본 화면으로 제공하게 됩니다.\n\n이에 따라 카카오는 지난 9월 도입했던 격자식 피드 형태의 친구탭을 석 달 만에 친구 목록 중심 화면으로 복원했습니다. 카카오톡 상단에는 '친구'와 '소식' 두 가지 옵션이 분리돼 제공되며, 이용자는 원하는 방식으로 화면을 선택해 사용할 수 있습니다.\n\n이번 업데이트에서는 기능 개선도 함께 이뤄졌습니다. 채팅 목록에서 채팅방을 길게 누르거나 PC에서 우클릭하면 바로 폴더에 추가할 수 있도록 했고, 안 읽은 대화 메시지 요약 기능도 기존 1개에서 최대 5개 채팅방까지 확대됐습니다.\n\n또 실험실 기능을 통해 채팅방 입력창 옆 플러스 버튼을 리스트형으로 변경할 수 있도록 했으며, 오픈채팅방에서는 방장이 입·퇴장 표시를 관리할 수 있고 메시지 일부를 가리는 '스포방지' 기능도 추가됐습니다. 카카오는 앞선 개편 이후 이용자들의 거센 반발을 반영해 이번 조정을 결정했다고 설명했습니다.\n\n2. 출시 첫날 '완판' 삼성 트라이폴드, 내일 재입고\n\n출시 첫날 '완판' 삼성 트라이폴드…내일 판매 재개 / 사진=MBN DB 제공\n\n출시 첫날 온·오프라인에서 모두 완판된 삼성전자의 두 번 접는 스마트폰 '갤럭시Z 트라이폴드'가 재입고됩니다. 삼성전자는 내일(17일) 오전 10시 삼성닷컴을 통해 트라이폴드 구매 신청을 받을 예정이며, 구매자는 지정된 삼성 오프라인 매장에서 당일 수령하거나 2~3일 내 배송받을 수 있습니다.\n\n트라이폴드는 지난 12일 출시 당일 주요 매장에서 개점 직후 전량 판매되며 큰 관심을 모았습니다. 온라인에서도 판매 시작 약 5분 만에 모두 소진됐고, 물량 부족으로 중고거래 시장에서는 정가보다 최대 200만원가량 웃돈이 붙어 거래되고 있습니다.\n\n이 같은 흥행은 삼성전자가 처음 선보인 두 번 접는 폼팩터 제품이라는 점이 영향을 미친 것으로 분석됩니다. 삼성전자는 고가 기술 제품인 점을 고려해 초기 물량을 3000~4000대 수준으로 제한했지만, 예상보다 수요가 몰리면서 추가 물량 확보에 어려움을 겪고 있는 것으로 전해졌습니다.\n\n다만 화제성과 수익성은 별개라는 평가도 나옵니다. 정가 359만400원으로 출시된 트라이폴드는 원가와 수리 비용 부담이 큰 반면 가격은 상대적으로 낮아 마진율이 크지 않다는 분석이 제기됐으며, 수리비 부담을 이유로 삼성케어플러스 지원 대상에서도 제외됐습니다.\n\n3. 이종호 측 돌발 주장 \"김건희에게 수표로 3억 전달\"\n\n이종호측 \"김건희에 3억 수표 전달\" / 사진=MBN DB 제공\n\n이종호 전 블랙펄인베스트 대표 측이 과거 김건희 여사에게 수표 3억원을 전달한 적이 있다고 법정에서 주장했습니다.\n\n이 전 대표 측 변호인은 오늘(16일) 서울중앙지법 형사합의23부 심리로 열린 결심 공판에서 \"김건희에게 수표로 3억원을 준 적이 있다\"며 \"김건희 특별검사팀에 가서 해당 사실을 진술했다\"고 밝혔습니다.\n\n이 같은 발언은 특검이 이 전 대표에게 징역 4년을 구형한 이후 최후변론 과정에서 나왔습니다. 변호인단은 증거인멸과 수사 비협조를 이유로 한 실형 구형에 반박하며, 과거 수사에서 드러나지 않았던 새로운 사실을 진술한 만큼 수사에 협조했다는 취지라고 설명했습니다.\n\n이 전 대표 측은 해당 3억원이 주식 투자 수익의 일부라고 주장했습니다. 측근 인사는 김 여사가 과거 이 전 대표에게 15억원을 투자했고, 이 전 대표가 수익금 3억원을 포함해 총 18억원을 돌려줬다고 설명했습니다. 특검팀이 관련 조사를 진행했다면 범죄 혐의를 찾지 못했거나 공소시효가 지난 사안으로 판단했을 가능성이 제기됩니다.\n\n4. '과징금 체납 25억' 전국 1위 최은순 부동산 공매 추진\n\n김건희 모친 최은순, 과징금 25억 끝내 안 내 / 사진=MBN DB 제공\n\n김건희 여사의 모친 최은순 씨가 지방행정제재·부과금(과징금) 25억 원을 체납해 전국 1위에 오른 가운데, 압류된 부동산에 대한 공매 절차가 추진됩니다. 경기도와 성남시에 따르면 최 씨는 마지막 납부 시한인 어제(15일)까지 체납 과징금을 납부하지 않았습니다.\n\n앞서 성남시는 지난달 19일 고액 체납자 명단 공개 이후 최 씨에게 이달 15일까지 과징금을 납부하지 않으면 압류 부동산을 공매하겠다고 통보했습니다.\n\n최 씨는 2013년 부동산 매입 과정에서 명의신탁 계약을 통해 차명으로 토지를 취득한 사실이 드러나, 2020년 부동산 실권리자명의 등기에 관한 법률 위반으로 과징금 25억500만 원을 부과받았습니다. 이후 과징금 취소 소송을 제기했지만 지난해 11월 대법원에서 처분이 최종 확정됐습니다.\n\n성남시 관계자는 \"체납 과징금보다 훨씬 많은 부동산을 이미 압류한 상태\"라며 \"오늘 중으로 한국자산관리공사(캠코)에 공매를 의뢰할 계획\"이라고 밝혔습니다.\n\n#카카오 #카카오톡 #친구탭 #복원 #업데이트 #폴더추가 #리스트형 #삼성전자 #갤럭시Z #트라이폴드 #완판 #재입고 #삼성닷컴 #폼팩터제품 #블랙펄인베스트 #이종호 #김건희 #수표전달 #투자금 #도이치모터스 #주가조작사건 #체납 #25억 #김건희모친 #최은순 #과징금 #부동산 #공매 #경기도지사 #성남시\n\n김소연 디지털뉴스부 인턴기자 kimsoyeon330@gmail.com\nCopyright ⓒ MBN. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n구독\nMBN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nMBN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n이 대통령 \"탈모는 생존의 문제…건보 적용 검토하라\"\n[단독] 부산서 또 '응급실 뺑뺑이'…대학병원 등 12곳서 거절\n재키와이, 前 연인 데이트 폭력 폭로…AOMG \"법적대응\"\n'티메프 사태'에 자금난…인터파크커머스 결국 파산\n드디어 침묵 깬 박나래…\"법적 절차 진행, 추가 발언 없다\"\n네이버에서 'MBN뉴스' 를 구독하세요!\nMake a Better Next, MBN 개국 30주년\nMBN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 출범\n이 대통령 \"업무보고 투명하게 공개해야\"…끝까지 생중계 방침\n동영상 뉴스\n이슈\n트럼프 관세 전쟁\n미국, 무역합의 이행 늦다며 최우방 영국에 AI협력 일시중단\n다음\n이 기사를 추천합니다\n쏠쏠정보0\n흥미진진0\n공감백배0\n분석탁월0\n후속강추0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "카카오, 카톡 ‘친구탭’ 석달만에 원위치...첫 화면 ‘친구목록’ 복원",
          "url": "https://n.news.naver.com/mnews/article/123/0002373959",
          "published_at": "2025-12-16T18:42:13",
          "content": "이용자 피드백 반영\n친구·소식 탭 분리 제공\n폴더·스포방지 등 기능도 확대\n◆…카카오톡의 친구탭 (사진=카카오 제공)\n\n\n카카오가 카카오톡 친구탭 첫 화면을 친구목록 중심 구조로 되돌린다. 지난 9월 친구소식 피드 중심으로 개편한 이후 약 3개월만이다.\n\n카카오는 16일부터 카카오톡 친구탭에서 친구목록을 바로 확인할 수 있도록 하는 업데이트를 순차적으로 진행한다고 밝혔다. iOS 버전은 업데이트가 시작됐으며, 안드로이드 버전은 순차적으로 배포될 예정이다.\n\n이번 업데이트로 친구탭 첫 화면에는 다시 '친구' 옵션이 기본으로 표시된다. 친구 옵션에서는 업데이트한 친구, 생일인 친구, 즐겨 찾는 친구, 전체 친구목록이 노출된다. 친구목록은 가나다순 또는 업데이트순으로 정렬할 수 있다.\n\n기존에 첫 화면을 차지했던 피드형 친구소식은 '소식' 옵션으로 분리됐다. 소식 탭에서는 생일인 친구 목록과 함께 친구가 올린 사진, 상태 메시지가 피드 형태로 제공된다.\n\n카카오는 친구탭 개편과 함께 채팅 기능 전반에 대한 업데이트도 진행했다. 채팅방을 길게 누르거나 PC에서 우클릭하면 바로 채팅방을 폴더에 추가할 수 있도록 기능을 개선했다. 안 읽은 채팅 요약 기능은 기존 1개 채팅방에서 최대 5개까지 확대됐다.\n\n메시지 전송시 전송 버튼을 길게 누르면 메시지 일부를 가려 보내는 '스포방지' 기능도 추가됐다. 오픈채팅방에서는 방장이 이용자의 입장·퇴장 표시 여부를 관리할 수 있도록 했다.\n\n실험실 기능에는 '리스트형 플러스 메뉴'가 도입됐다. 이를 사용하면 채팅방에서 최근 사진과 동영상을 바로 확인해 빠르게 전송할 수 있다.\n\n카카오는 지난 9월 카카오톡 대규모 업데이트를 통해 친구탭 첫 화면을 격자형 친구소식 피드로 전환했다. 이후 앱 마켓에서 낮은 평점이 이어지는 등 이용자들의 반발이 확산되자 친구목록 복원을 예고한 바 있다.\n\n카카오는 이번 업데이트와 관련해 이용자 의견을 반영한 조치라고 설명했다. 다만 9월 개편 당시 함께 도입된 숏폼탭은 유지된다.\n남정률 (njyul@joseilbo.com)\nCopyright ⓒ 조세일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n남정률 기자\n남정률 기자 조세일보\n구독\n한국영화 전성기 이끈 배우 김지미 별세...향년 85세\n홍준표, 한동훈 겨냥 “조폭 같은 양아치 행태, 영원히 퇴출돼야”\n구독\n조세일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조세일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"업무용도 불편해\"…카톡 새 기능에 '자동 업데이트 끄기' 확산\n카톡 대개편에 불만 리뷰 쏟아져…\"별 1개도 아깝다\" 혹평\n카톡 '친구목록' 되살린다...카카오 결국 항복\n조세일보 홈페이지\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조세일보 네이버 뉴스스탠드 구독(종합/경제)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 2
        },
        {
          "title": "[DM왔어요] 카카오톡 친구 목록 3개월만에 다시 복원 外",
          "url": "https://n.news.naver.com/mnews/article/422/0000812891",
          "published_at": "2025-12-16T18:33:09",
          "content": "[DM왔어요] 카카오톡 친구 목록 3개월만에 다시 복원 外\n연합뉴스TV\nPlay\n384\n04:43\n\n오늘도 DM이 왔습니다.\n\n첫 번째 DM 열어보죠!\n\n▶ 카카오톡 친구 목록 3개월만에 다시 복원\n\n지난 9월, 대규모 개편을 했다가 이용자들의 거센 비판에 직면한 카카오가, 석달 만에 ’친구 목록‘을 복원한다는 내용이네요.\n\n소셜미디어 피드처럼 카카오톡을 접속하면 친구의 프로필 변화를 보도록 개편을 했던 카카오.\n\n친구의 프로필을 누르지 않아도 바뀐 프로필 사진이나 카카오톡 친구들이 올린 콘텐츠를 자동으로 볼 수 있도록 한 건데, 이용자들은 각종 불편을 토로했습니다.\n\n메신저로서의 편의성을 해친다는 게 공통된 지적 사항이었죠.\n\n또 친한 친구들 뿐 아니라 업무상 관계인 사람들이나 굳이 소식을 접하기 싫은 사람들의 소식까지 사실상 강제로 봐야 한다는 불편도 쏟아지며 별점 1점 테러를 받기도 했는데요.\n\n이런 지적을 수용한 카카오, 오늘부터 카카오톡 친구탭에서 친구 목록을 바로 볼 수 있도록 업데이트를 진행합니다.\n\n이용자는 피드형과 목록형 친구 탭을 선택할 수 있게 되는데요.\n\n친구 목록이 바로 뜨는 목록형 친구 탭이 기본으로 설정되고, '친구'와 '소식' 두 가지 옵션 중 사용자가 원하는 기능을 골라 사용하면 됩니다.\n\n▶ \"외모에 눈 멀어서\" 돌싱남 꼽은 이혼 원인 1위\n\n다음 DM보시죠.\n\n돌아온 싱글, ’돌싱‘ 남녀들이 생각하는 결혼 실패 원인은 뭘까요.\n\n남성과 여성, 각자 다른 이유를 내놨다는 내용이네요. 어떤 이유였는지 살펴보죠.\n\n한 재혼정보회사와 결혼정보회사가 재혼을 희망하는 돌싱 남녀 536명을 대상으로 조사를 했습니다.\n\n이들이 꼽은 결혼 실패 원인, 먼저 돌싱 남성 3명 중 1명은 ’외모 등 상대의 장점에 눈이 멀어서‘라고 답했습니다.\n\n돌싱 여성은 ’설마하고 믿었다‘는 응답이 가장 많았습니다.\n\n두 번째로 많이 꼽은 결혼 실패 이유, 남성은 ’설마하고 믿었다‘, 여성은 경제력 등 상대의 장점에 눈이 멀었다’는 것이었는데요.\n\n이어서 남녀 모두 ‘결혼 후에 문제가 발생했다’, ‘상대가 철저히 숨겼다’는 이유를 이혼의 원인으로 꼽았다고 하네요.\n\n결혼 생활을 하면서 겪은 갈등 요인에 대해 남성은 '성격·가치관'을, 여성은 '가정 경제'를 가장 많이 꼽았는데요.\n\n결국 결혼 생활에 현실적으로 가장 큰 영향을 미치는 요인이 성격과 가치관, 가정경제라는 게 돌싱 남녀들의 응답에서 나타난 거죠.\n\n외모나 경제력 등 조건을 지나치게 강조하다가는 이혼 위험성이 높아진다는 점 생각해 봐야겠습니다.\n\n▶ '전두환 손자' 전우원 웹툰 연재…가족사 공개\n\n고 전두환 씨의 손자 전우원 씨가 웹툰을 연재하고 있다는데, 그 내용이 화제를 모으고 있다는 소식이네요.\n\n가족사와 내면의 상처를 다뤘다고 하는데, 어떤 내용일까요?\n\n전우원 씨는 지난 4일부터 자신의 SNS에 AI로 만든 것으로 보이는 웹툰을 정기적으로 올리고 있습니다.\n\n어제까지 올린 웹툰은 총 12편.\n\n이 웹툰의 주인공은 어린 시절의 전우원 씨로, 하얀색 양 '몽글이'로 묘사되고 있습니다.\n\n반면에 자신을 제외한 전두환 씨 일가에 대해선 빨간색 눈의 검은색 뿔이 달린 양으로, 전두환 부부의 거처인 서울 연희동 집은 거대한 성으로 그려졌는데요.\n\n이 외에도 원치 않는 미국 유학 생활 당시 겪은 고립감, 특히 가족 내 불화와 학대 등 전 씨의 불우했던 어린 시절이 묘사돼 있습니다.\n\n전우원 씨는 지난 2023년, 미국에서 전두환 일가의 비리를 폭로하겠다고 나서 주목을 받았었죠.\n\n귀국 직후 마약 투약 혐의로 수사를 받던 중, 광주로 내려가 5·18 유가족에게 사죄하며 전두환 일가와는 다른 행보를 보이기도 했습니다.\n\n징역형 집행유예를 선고받은 전 씨는 현재 먀약 예방 단체에서 근무하고 있는 것으로 알려졌습니다.\n\n누리꾼들은 \"몽글이가 안타깝다\", \"말하지 못한 가정사를 그림으로 풀어냈다\"는 반응을 보였습니다.\n\n오늘 DM 이렇게 답장드립니다.\n\n아무리 빠르게 발전해도 이용자들이 없다면 소용없겠죠.\n\n이용자들의 요구를 차분히 살피는 것, 발전의 첫 걸음일 겁니다.\n\n보이는 것에만 혹해 진짜 중요한 것을 놓치는 것만큼 아쉬운 건 없죠.\n\n인생의 새로운 시작인 결혼도 예외일 순 없을 겁니다.\n\n지금까지 DM 전해드렸습니다.\n\n#카카오톡 #돌싱남 #이혼 #전우원 #웹툰\n\n연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23\n\n진기훈(jinkh@yna.co.kr)\nCopyright ⓒ 연합뉴스TV. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n진기훈 기자 연합뉴스TV\n구독\n[DM왔어요] \"엄마 보러 갈게요\" 청년의 마지막 인사…밤새 달린 '댓글 2,000개' 外\n[DM왔어요] 비만치료제 '마운자로' 출시 한 달…부작용 35건 보고 外\n구독\n연합뉴스TV 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스TV 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 동영상 올린 박나래 \"불필요한 논쟁 원치 않는다\" <전문>\n 로제 대신 사진 찍고 사인까지…팝업 현장에 선 중국 인플루언서 논란\n \"내 전부가 떠났어요\" 기부금 호소한 미 엄마 '반전'…아들 살해 혐의로 체포\n '호기심에 개인정보 100차례 무단조회'…전직 경찰관 징역형 집행유예\n \"쥐다!\" 비행 중 항공기서 혼비백산…KLM, 항공편 취소하고 긴급 방역\n네이버에서 연합뉴스TV를 구독하세요\n연합뉴스TV 생방송 만나보기\n이 기사를 추천합니다\n쏠쏠정보0\n흥미진진0\n공감백배0\n분석탁월0\n후속강추0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "오늘부터 카카오톡 업데이트하면 친구목록 복원된다",
          "url": "https://n.news.naver.com/mnews/article/006/0000133280",
          "published_at": "2025-12-16T19:29:10",
          "content": "지난 9월 말 친구목록 SNS 피드와 유사한 형식으로 개편한 지 3개월 만에 원복\n▲카카오톡 이미지\n카카오가 카카오톡 친구탭을 과거처럼 목록만 보이도록 복원한다.\n\n카카오는 16일 \"금일(16일)부터 카카오톡 친구탭에서 친구목록을 바로 볼 수 있도록 하는 업데이트를 순차적으로 진행한다\"라고 밝혔다.\n\n카카오는 이어 \"이번 업데이트로 카카오톡 친구탭에서 친구목록이 보여지는 화면을 기본으로 사용할 수 있게 된다\"라고 설명한 뒤 \"상단에 '친구'와 '소식' 두 가지 옵션이 분리 제공돼 이용자 성향과 필요에 따라 선택해 사용할 수 있다. 친구 옵션에서는 친구목록을 볼 수 있고, 소식 옵션을 선택하면 피드형으로 제공되는 친구 소식을 확인할 수 있다\"라고 했다.\n\n지난 9월23일 카카오는 연례 콘퍼런스인 '이프카카오'에서 친구목록을 SNS 피드와 유사한 형식으로 개편하겠다고 선언했다.\n\n이후 이용자들은 직장동료 등 사생활을 보고 싶지 않은 지인들의 일상 사진 등이 보인다는 점이 부담된다고 피드백을 제기했다.\n\n그러자 2주 뒤인 지난 9월29일 카카오는 \"친구 탭 개선 방안은 개발 일정 등을 고려해 4분기 내 적용할 계획이다. 카카오는 카카오톡 최신 버전에 대한 이용자 의견을 적극 반영해 친구탭 개선을 추진한다\"라고 밝혔다.\n박서연 기자\nCopyright ⓒ 미디어오늘. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n박서연 기자 미디어오늘\n구독\n[속보] 與 허위조작정보 근절법, 과방위 전체회의 통과\n정부 \"AI 생성물 표시제 도입\" 위반 시 징벌적 손해배상\n구독\n미디어오늘 구독하고 메인에서 바로 만나보세요!\n언론사홈\n미디어오늘 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n방미통위원장 후보 \"尹 때 방통위 2인 체제 용납될 수 없는 위법\"\n이재명 대통령 \"정부광고, 알리기 위한 거지 나눠주는 것 아냐\"\n종편은 편파 유튜브? 이재명 정부 '정치심의' 논란 사라질 수 있나\n\"대통령 종편 편파성 발언은 낙인찍기\" 김종철 후보 \"공감 어려워\"\n\"TBS는 '괴벨스 오세훈식' 언론 통제 희생양, 추경 지원해야\"\n[미디어먼슬리] ‘소멸’이 아닌 ‘삶을’ 담는 지역 언론 이야기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버에서 ‘미디어오늘’ 구독하기!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n미디어오늘 언론사가 직접 선정한 이슈\n이슈\n방미통위\n방미통위원장 후보 \"노무현 전 대통령 가장 존경\"\n이슈\n12·3 내란 사태\n내란특검 \"친위 쿠데타\" 결론…\"윤석열 반대세력 제거 목적\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 4
        },
        {
          "title": "카카오톡 친구탭, 온갖 우여곡절 끝에 결국 ‘원복’…앱 업데이트 순차 진행",
          "url": "https://n.news.naver.com/mnews/article/029/0002999819",
          "published_at": "2025-12-16T19:18:16",
          "content": "격자형 피드 도입 석 달 만에…친구·소식 분리 제공\n폴더 추가·안읽은 대화 요약 개선\n카카오가 이용자 반발을 샀던 카카오톡 '친구탭' 개편을 석 달 만에 원상복구했다. 친구 목록을 한눈에 볼 수 있도록 기본 화면을 다시 돌리는 방향이다.\n\n카카오는 카카오톡 친구탭 첫 화면에서 친구 목록을 바로 확인할 수 있도록 업데이트를 순차 진행한다고 16일 밝혔다.\n\n이번 업데이트로 친구탭 상단에는 '친구'와 '소식' 두 가지 옵션이 분리돼 제공된다. 이용자는 원하는 화면을 선택해 사용할 수 있다. '친구' 탭에서는 기존처럼 친구 목록을 확인할 수 있고, '소식' 탭에서는 피드형으로 친구 소식을 볼 수 있다.\n\n이번 조치는 카카오가 지난 9월 친구탭을 격자형 피드 구조로 전면 개편한 이후 거센 이용자 반발이 이어진 데 따른 것이다. 당시 친구 목록 접근성이 떨어졌다는 불만이 확산하면서 앱 마켓에서 별점 1점 평가가 이어지자 카카오는 친구탭 첫 화면을 되돌리겠다고 예고한 바 있다.\n\n친구탭 복원과 함께 채팅 기능 전반에도 다양한 업데이트가 적용됐다. 우선 채팅 목록에서 채팅방을 폴더에 추가하는 방식이 간소화됐다. 모바일에서는 채팅방을 길게 누르고, PC에서는 채팅방을 우클릭하면 바로 폴더에 추가할 수 있다.\n\n안 읽은 대화 요약 기능도 강화됐다. 기존에는 1개의 채팅방만 요약할 수 있었지만, 이번 업데이트로 최대 5개 채팅방까지 '안 읽음' 대화를 한 번에 요약해 볼 수 있다. 이 기능은 '카나나' AI 요약을 설정하면 이용 가능하다.\n\n실험실 기능도 일부 개선됐다. 채팅방 입력창 옆 플러스 버튼을 리스트형을 바꿀 수 있도록 했다.\n\n리스트형을 사용하면 맨 위 사진과 동영상이 바로 보여 앨범을 열지 않고 빠르게 사진이나 영상을 선택해 전송할 수 있다.\n\n이와 함께 오픈채팅방에서는 방장이 입장·퇴장 표시를 관리할 수 있도록 했다. 메시지 전송 버튼을 길게 눌러 내용 일부를 가리는 '스포 방지' 기능도 추가됐다.\n\n카카오 관계자는 \"업데이트는 순차적으로 진행되며, 앱 마켓마다 차이가 있다\"고 설명했다.\n\n김나인 기자 silkni@dt.co.kr\n\n카카오톡 ‘친구탭’ 개편 모습. 카카오 제공\n\n\n김나인 기자(silkni@dt.co.kr)\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김나인 기자 디지털타임스\n구독\n카카오톡 ‘친구탭’ 복원…친구 목록 바로 본다\n디즈니, 오픈AI에 10억 달러 베팅…\"챗GPT·소라서 디즈니 캐릭터 이용 가능\"\n구독\n디지털타임스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털타임스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 직접 입 열어 \"법적 절차 진행 중…이후 추가 발언 않겠다\"\n펄펄 끓는 물로 태국인 아내 얼굴 중화상…40대 남편 결국 구속\n아기 낳아 대학 주변에 버린 베트남 출신 유학생 구속영장\n\"딴 남자와 통화해?\"…여친 흉기로 살해한 20대, 징역 28년 확정\n교제폭력 피해 창틀 숨은 여친 추락사… 30대男 항소심도 징역 4년\n디지털타임스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n대통령의 통합은 늘 ‘말로만’…李나 尹이나 똑 닮았다\n이슈\n트럼프 2기\n트럼프, BBC에 15조원 명예훼손 소송…“의회폭동 프로 악의적”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        }
      ]
    },
    {
      "topic_title": "내년부턴 '치지직 롤파크'…라이엇게임즈, 네이버·SOOP과 맞손",
      "topic_summary": "라이엇게임즈는 네이버(035420), SOOP(숲·067160)과 2026년부터 2030년까지 협력한다고 16일 밝혔다. 3사는 이번 협약을 바탕으로 리그 오브 레전드(LoL) 한국 리그인 LCK 생태계 고도화를 추",
      "related_articles_count": 25,
      "articles": [
        {
          "title": "내년부턴 '치지직 롤파크'…라이엇게임즈, 네이버·SOOP과 맞손",
          "url": "https://n.news.naver.com/mnews/article/421/0008662559",
          "published_at": "2025-12-16T09:42:03",
          "content": "국제 대회 제외한 LCK 국내 생중계는 네이버·SOOP에서만 진행\n서울 종로구 그랑서울 내 롤파크(LoL PARK). 2018.9.17/뉴스1 ⓒ News1 이재명 기자\n\n\n(서울=뉴스1) 김민재 기자 = 라이엇게임즈는 네이버(035420), SOOP(숲·067160)과 2026년부터 2030년까지 협력한다고 16일 밝혔다.\n\n3사는 이번 협약을 바탕으로 리그 오브 레전드(LoL) 한국 리그인 LCK 생태계 고도화를 추진한다.\n\n이번 협약에 따라 LCK 국내 생중계는 2026년부터 2030년까지 네이버와 SOOP에서만 진행한다.\n\n기존 유튜브 공식 채널에도 하이라이트와 비하인드 영상 등은 공개되지만 모든 콘텐츠는 위 두 플랫폼에서 우선 공개한다.\n\n다만 퍼스트 스탠드(FST)와 미드 시즌 인비테이셔널(MSI), 월드 챔피언십과 같은 국제 대회는 유튜브로도 시청할 수 있다.\n\n3사는 이번 중계권 계약을 기반으로 팬과의 접점을 점진적으로 넓혀 나갈 예정이다.\n\n공식 스폰서인 네이버는 LCK 공식 경기장인 '롤파크'의 작명 권한을 확보했다. 네이버는 경기장 이름을 '치지직 롤파크'로 바꾸고자 한다.\n\n치지직 롤파크에는 네이버 스트리밍 서비스 '치지직' 정체성을 반영한 공간을 조성한다. 또한 네이버 예약과 페이, 쇼핑 등 주요 서비스에 라이엇 계정을 연동할 예정이다.\n\nSOOP은 스트리머 기반 콘텐츠를 제공하고 LCK 구단과 스트리밍 파트너십을 맺는다.\n\n회사는 모바일과 PC, 태블릿 등 기기 맞춤형 시청 환경과 타임머신 기능 등을 제공한다. 승부 예측과 PoM(Player of the Match) 투표 등 기능도 지원한다.\n\n이정훈 LCK 사무총장은 \"한국을 대표하는 플랫폼인 네이버, SOOP과 힘을 합쳐 LCK를 즐기는 팬들에게 더 나은 가치를 제공하겠다\"고 말했다.\n김민재 기자 (minjae@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n김민재 기자 뉴스1\n구독\n대통령 이어 구청장도 찾은 '펍지 성수'…성수동 중심으로 도약\n카카오 사옥에 폭발물 설치 위협…전 직원 재택근무 전환(종합)\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n'전두환 손자' 전우원, 웹툰 연재…아빠 불륜 등 폭로\n\"아들 역할\" 사위를 머슴처럼 부린 장인…이혼 될까\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n공포의 캄보디아\n'범죄 의심' 캄보디아행 제지 활동 종료…한달 보름간 4410명 검문\n이슈\n통일교 게이트\n지자체장 7명도 통일교 행사 축사…\"한학자 총재 존경·감사\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "SOOP, 라이엇 게임즈와 LCK∙LoL 글로벌 e스포츠 중계 협력 MOU 체결",
          "url": "https://n.news.naver.com/mnews/article/243/0000089705",
          "published_at": "2025-12-16T18:13:09",
          "content": "2026년부터 2030년까지 5년간 LCK 양자 독점 포함 주요 LoL 글로벌 대회 공식 중계\n웹∙스마트폰∙태블릿∙스마트TV 등 시청 방식 다변화, 타임머신(되돌려보기) 기능으로 편의성 확대\n(오른쪽부터) SOOP 최영우 대표이사, 라이엇 게임즈 아시아태평양 퍼블리싱 및 이스포츠 오상헌 총괄 [사진 SOOP]\n\n[이코노미스트 원태영 기자]SOOP이 라이엇게임즈와 LoL e스포츠 중계 파트너십을 5년간 이어간다.\n\nSOOP은 라이엇게임즈와 콘텐츠 제공 및 중계 협력에 관한 업무협약(MOU)을 체결했다고 16일(화) 밝혔다. 이번 협약에는 2026년부터 2030년까지 LCK 중계에 대한 독점적 파트너십을 유지하고, 글로벌 이벤트와 주요 지역 리그 중계 협업을 추진하는 장기 협력 방향이 담겼다.\n\n이번 협약으로 SOOP은 기존 LCK와 퍼스트 스탠드, MSI, 월드 챔피언십 중계는 물론 LPL∙LEC∙LCS∙LCP 등 주요 해외 리그의 다양한 언어 방송 송출권까지 포함한 LoL e스포츠 콘텐츠 제공 범위을 확보했다. 시청 플랫폼 또한 대폭 확대된다. 기존의 웹과 스마트폰, 태블릿 앱은 물론 케이블/IPTV 채널과 LG·삼성·안드로이드 OS 기반 스마트TV 앱 등으로 중계되는 모든 리그에 대해서 고화질의 중계를 제공할 예정이며, 유저는 TV·PC·모바일 등 상황에 맞춰 원하는 방식으로 시청할 수 있다.\n\n특히, SOOP이 운영중인 케이블TV/IPTV 채널을 통해서도 LCK 주요 경기를 선택적으로 송출할 예정이다. SOOP TV는 BTV 234번, 지니티비 129번, LG U+ 120번, 서경방송 256번, 딜라이브 160번, LG헬로비젼 194번에 배정된 SOOP 채널을 통해서 즐길 수 있다.\n\nSOOP은 LCK 공식 방송국에 타임머신(되돌려보기) 기능을 적용한다. 기존에는 퀵뷰 이용자만 사용할 수 있었던 ‘라이브 중 되돌려보기’ 기능을 LCK 공식 방송국에서 PC/APP 시청자라면 1시간까지 누구나 이용할 수 있다. 경기 중 놓친 주요 장면이나 교전 순간을 즉시 돌려볼 수 있어 몰입도가 한층 높아질 전망이다. 또한, SOOP을 통해 선공개 될 예정인 하이라이트와 비하인드 등 다양한 콘텐츠로 리그의 흥미를 높일 예정이다.\n\nSOOP과 라이엇게임즈는 중장기적으로 LoL 계정과 SOOP 계정 연동 기반의 팬 혜택 제공, 드롭스 적용 확대, 리그 중계방송은 물론, 프로게이머와 스트리머들의 스트리밍을 통한 디지털 아이템 공동 판매 등 단계적 협력 방안도 함께 검토할 예정이다.\n\n한편, SOOP은 LCK구단과의 협업, 드롭스, 승부예측, PoM투표 등을 통해 유저들이 보다 몰입감 있게 LCK 및 LoL 글로벌 e스포츠를 즐길 수 있는 환경 강화에 나선다.\n\nSOOP은 T1, 젠지, 프릭스 등 6개 LCK 구단과 스트리밍 파트너십을 체결해 선수 개인 방송과 팀별 콘텐츠를 공식 운영중이다. 팀 페이지에서는 최신 소식, 응원 메시지, 굿즈 정보 등을 확인할 수 있으며, 연습 과정이나 경기 직후 소감 같은 콘텐츠도 실시간으로 볼 수 있다. 구독 유저는 Q&A 기능을 통해 선수·팀에 질문을 남길 수 있다.\n\n스트리머 기반 콘텐츠도 함께 제공된다. 스트리머들은 자신이 응원하는 팀을 중심으로 분석과 실시간 반응을 곁들인 중계를 진행하고 있으며, 유저는 채팅을 통해 의견을 나누며 경기를 즐길 수 있다.\n\nSOOP은 이번 협약을 계기로 구단 협업 콘텐츠와 스트리머 중심 콘텐츠를 함께 운영하며, 해외 리그와 글로벌 이벤트까지 포함한 LoL e스포츠 콘텐츠 영역을 넓혀갈 예정이다.\n원태영(won77@edaily.co.kr)\nCopyright ⓒ 이코노미스트. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n원태영 기자 이코노미스트\n구독\n[속보] 카카오, ‘폭발물 설치’ 위협에 전 직원 재택근무 긴급전환\n[속보] KT 차기 CEO에 박윤영 전 KT 기업부문장\n구독\n이코노미스트 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이코노미스트 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 마침내 입 열었다…\"모든 프로그램서 하차\"\n황보라 아들 출산 직후 \"철렁\"…젖 4개 충격, 정체는\n'이곳' 건드리면 '징역 10년'…대한항공, 칼 빼든 이유는\n금리의 역풍 맞은 비트코인…8만6000달러 붕괴\n박하선, 미니스커트에 도드라진 각선미…'로또 4등보다 부러워'\n네이버에서 이코노미스트를 구독해주세요\n국내 정상의 온라인·오프라인 경제지 이코노미스트\n이코노미스트 언론사가 직접 선정한 이슈\n이슈\nAI 대전환 시대\n“하반기 경영 화두는 AI” ...진옥동 회장, ‘AI 실전 역량’ 강화 지시\n이슈\n요동치는 비트코인\n日 메타플래닛, 7조원 조달해 비트코인 21만개 산다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "LCK, 네이버·SOOP과 5년간 전략적 파트너십",
          "url": "https://n.news.naver.com/mnews/article/018/0006184298",
          "published_at": "2025-12-16T10:51:09",
          "content": "롤파크, 2026년부터 ‘치지직 롤파크’로 변신\nSOOP, 플레이어 위한 플랫폼 경험 확장 추진\n\"LCK 생태계 발전을 위한 새로운 출발점\"\n[이데일리 안유리 기자] 라이엇 게임즈는 네이버 및 SOOP과 2026년부터 2030년까지 적용되는 5년 장기 파트너십을 체결한다고 16일 밝혔다. 이번 파트너십을 바탕으로 라이엇 게임즈·네이버·SOOP 3사는 LCK 생태계의 질적 도약을 추진한다.\n\n구체적 계약 조건은 공개되지 않았으나, 이스포츠 분야에서 역대 최고 수준의 규모로 평가되며 국내 프로스포츠와 비교하더라도 손꼽히는 수준으로 알려졌다. 이 같은 장기 대형 파트너십은 LCK가 디지털 플랫폼 환경에서 높은 시장 가치를 지닌 스포츠 및 엔터테인먼트 IP로 평가받고 있음을 보여준다.\n\n이번 파트너십에 따라 LCK 국내 생중계는 2026년부터 5년 간 네이버와 SOOP 등 두 플랫폼에서만 제공된다. 기존 유튜브 공식 채널에서도 하이라이트와 비하인드 등 다양한 콘텐츠가 지속 제공되지만 모든 콘텐츠는 네이버와 SOOP 등 두 공식 플랫폼에서 우선 공개된다. 퍼스트 스탠드(FST), 미드 시즌 인비테이셔널(MSI), 월드 챔피언십과 같은 국제 대회는 현행과 동일하게 유튜브를 통해 시청 가능하다.\n\n라이엇 게임즈는 이번 중계권 모델 구축을 통해 누구나 시청 가능한 보편적 접근성을 유지하면서 동시에 리그의 성장 모멘텀을 확보할 수 있게 됐다. 무엇보다 3사는 이번 파트너십을 단순한 중계권 계약에 국한시키지 않고 온·오프라인 전반의 팬 접점을 체계적으로 고도화하는 출발점으로 삼아 단계적으로 실행안을 검토해 도입할 계획이다.\n\n네이버와 SOOP은 시청자들이 선호하는 크리에이터 채널을 통해 LCK 경기를 접하는 트렌드를 고려해, 각자의 플랫폼 특성에 맞춰 코스트리밍 생태계 강화를 모색한다. 온·오프라인을 잇는 인터랙티브한 이벤트를 통해 팬 경험을 입체적으로 키워나간다는 계획이다.\n\n특히 네이버의 경우, LCK 공식 스폰서로서 LCK 공식 경기장인 ‘롤파크’의 네이밍 권리를 확보해 ‘치지직 롤파크’로의 새로운 전환을 추진하며 스포츠 팬들의 생생한 현장 경험을 한층 고도화할 계획이다. ‘치지직 롤파크’에는 네이버 치지직만의 아이덴티티를 반영한 전용 브랜딩 공간이 조성되고, LCK 아레나 내에는 치지직 브랜딩 좌석 존이 마련돼 온·오프라인을 아우르는 플랫폼 기반 관람 환경이 단계적으로 확장된다. 또한 국내 플랫폼사 중 최초로 라이엇 계정 연동을 통해 드롭스 및 네이버 쇼핑, 예약, 페이 등 주요 서비스 연계 방안을 함께 검토할 예정이다.\n\nSOOP은 스트리머 기반 콘텐츠와 LCK 게임단과의 스트리밍 파트너십을 통해 팬들이 경기를 더욱 가깝게 경험할 수 있는 환경을 제공하고 있다. 모바일·PC·스마트TV·케이블TV·태블릿 등 다양한 기기에서 시청할 수 있는 구조와 타임머신 기능을 비롯한 편의 기능을 제공하고 있으며, 승부예측과 PoM(Player of the Match) 투표 등 플레이어들이 경기에 몰입해 참여할 수 있는 요소들도 운영 중이다. 이를 바탕으로 SOOP은 플레이어들이 LCK를 다양한 방식으로 즐길 수 있도록 플랫폼 경험을 지속적으로 확장해 나갈 예정이다.\n\n이정훈 LCK 사무총장은 “이번 파트너십은 LCK 생태계 전반에 대한 신뢰와 규모를 한 단계 끌어올려 수세대가 함께 즐기는 프리미엄 콘텐츠라는 목표에 더 가까이 다가서게 하는 중요한 이정표”라며, “한국을 대표하는 플랫폼인 네이버 그리고 SOOP과 힘을 합쳐 LCK를 즐기는 팬들에게 더 나은 가치를 제공하기 위해 노력하겠다”라고 말했다.\n\n안유리(inglass@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n안유리 기자 이데일리\n구독\n카카오톡 친구탭, 다음주 복원..석달 만에 '친구목록'으로 회귀\n9만달러 벽 무너진 비트코인…8만 8000달러대\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"비트코인 4만달러로 반토막 될 것\"…섬뜩한 폭락 경고\n눈덩이처럼 불어난 의혹·논란…박나래, 홍보대행사도 '손절'[only 이데일리]\n순간 정신 잃어 16명 사상한 테슬라 운전자, '약물 운전' 확인\n반드시 바로잡아야...오영수 무죄에 안희정 피해자 '울분'\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n대규모 해킹 사태\n경찰, `쿠팡 현장 압색` 일주일 만에 종료…본격 분석 착수\n이슈\n이재명 사법 리스크\n‘대장동 항소포기’ 반발 검사장들 ‘좌천’에 속속 사의(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n3\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 6,
          "comment_count": 3
        },
        {
          "title": "LCK, 2030년까지 네이버·숲(SOOP) 독점 생중계",
          "url": "https://n.news.naver.com/mnews/article/031/0000989469",
          "published_at": "2025-12-16T09:38:10",
          "content": "5년간 장기 파트너십 체결…'치지직 롤파크' 전환\n라이엇게임즈는 네이버, 숲(SOOP)과 내년부터 2030년까지 5년간 장기 파트너십을 체결한다고 16일 밝혔다. 라이엇은 파트너십을 바탕으로 국내 '리그 오브 레전드' 이스포츠 리그인 LCK(리그 오브 레전드 챔피언스 코리아) 생태계의 질적 도약을 추진한다.\n\n[사진=라이엇게임즈]\n\n\n이번 파트너십의 구체적 계약 조건은 비공개다. 다만 이스포츠 분야에서 역대 최고 수준의 규모로 평가되며, 국내 프로스포츠와 비교하더라도 손꼽히는 수준으로 알려졌다. 이 같은 장기 대형 파트너십은 LCK가 디지털 플랫폼 환경에서 높은 시장 가치를 지닌 스포츠·엔터테인먼트 IP로 평가받고 있음을 보여준다.\n\n파트너십에 따라 LCK 국내 생중계는 2026년부터 5년간 네이버와 SOOP 등 두 플랫폼에서만 제공된다. 기존 유튜브 공식 채널에서도 하이라이트, 비하인드 등 다양한 콘텐츠를 만날 수 있으나 모든 콘텐츠는 네이버, 숲에서 우선 공개된다. 퍼스트 스탠드(FST), 미드 시즌 인비테이셔널(MSI), 월드 챔피언십과 같은 국제 대회는 현행과 동일하게 유튜브를 통해 시청 가능하다.\n\n라이엇 게임즈는 이번 중계권 모델 구축을 통해 누구나 시청 가능한 보편적 접근성을 유지하면서 동시에 리그의 성장 모멘텀을 확보할 수 있게 됐다. 무엇보다 3사는 이번 파트너십을 단순한 중계권 계약에 국한시키지 않고 온·오프라인 전반의 팬 접점을 고도화하는 출발점으로 삼아 단계적으로 실행안을 도입한다.\n\n네이버의 경우 LCK 공식 스폰서로서 LCK 공식 경기장인 '롤파크'의 네이밍 권리를 확보해 '치지직 롤파크'로 전환을 추진한다. 롤파크에는 네이버 치지직만의 아이덴티티를 반영한 전용 브랜딩 공간이 조성되고, LCK 아레나 내에는 '치지직 브랜딩 좌석 존'이 마련된다. 네이버는 라이엇 계정 연동을 통해 치지직 드롭스·네이버 쇼핑, 예약, 페이 등 주요 서비스 연계 방안을 함께 검토할 예정이다.\n\nSOOP은 스트리머 기반 콘텐츠와 LCK 게임단과의 스트리밍 파트너십을 통해 팬들이 경기를 더욱 가깝게 경험할 수 있는 환경을 제공하고 있다. 모바일·PC·스마트TV·케이블TV·태블릿 등 다양한 기기에서 시청할 수 있는 구조와 타임머신 기능을 비롯한 편의 기능을 제공하고 있으며, 승부예측과 PoM(Player of the Match) 투표 등 플레이어들이 경기에 몰입해 참여할 수 있는 요소들도 운영 중이다. 이를 바탕으로 SOOP은 플레이어들이 LCK를 다양한 방식으로 즐길 수 있도록 플랫폼 경험을 지속적으로 확장해 나갈 예정이다.\n\n이정훈 LCK 사무총장은 \"이번 파트너십은 LCK 생태계 전반에 대한 신뢰와 규모를 한 단계 끌어올려 수세대가 함께 즐기는 프리미엄 콘텐츠라는 목표에 더 가까이 다가서게 하는 중요한 이정표\"라며, \"한국을 대표하는 플랫폼인 네이버 그리고 SOOP과 힘을 합쳐 LCK를 즐기는 팬들에게 더 나은 가치를 제공하기 위해 노력하겠다\"라고 밝혔다.\n\n박정민 기자 pjm8318@inews24.com\nCopyright ⓒ 아이뉴스24. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n박정민 기자 아이뉴스24\n구독\n'K-스팀' 도전하는 게임사들…'자체 플랫폼' 경쟁력 키운다\n코스피 4000 시대 '나 홀로 하락'…침체된 게임株 탈출구는?\n구독\n아이뉴스24 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아이뉴스24 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 쿠팡 \"개인정보 비식별화 적용\" 거짓 해명?…홈페이지에 개인정보 그대로 노출\n[단독]SK하이닉스, 1억대 성과급 수령 방식 확대 검토\n\"정유경의 '럭셔리 신세계' 통했다\"…7조 클럽 눈앞\n배경훈 \"AI 거품? 절대 안 온다⋯KT 조사 결과 지연 없이 발표\"\n\"조두순 어디 사는지 이제 모른다\"…'성범죄자알림e'서 삭제\n아이뉴스24에서 직접 편집하는 뉴스를 네이버 메인에서 확인하세요.\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아이뉴스24 언론사가 직접 선정한 이슈\n이슈\nAI·반도체 패권경쟁\n삼성전자 \"LPDDR6-PIM 표준 연말까지 마련할 계획\"\n이슈\n尹·金 특검\n與, 내란전담재판부 '2심 적용·법원 내부 추천'…일보 후퇴\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "라이엇게임즈, 네이버·숲 5년 파트너십…'치지직 롤파크' 조성",
          "url": "https://n.news.naver.com/mnews/article/003/0013661213",
          "published_at": "2025-12-16T16:14:26",
          "content": "내년부터 네이버·숲에서만 LCK 생중계 시청 가능\n[서울=뉴시스] '리그 오브 레전드' 이스포츠의 한국 프로 리그 LCK를 주최하는 라이엇 게임즈가 네이버, 숲(SOOP)과 내년부터 2030년까지 적용되는 5년 장기 파트너십을 체결했다. (사진=라이엇 게임즈 제공) *재판매 및 DB 금지\n\n\n[서울=뉴시스]이주영 기자 = '리그 오브 레전드' 이스포츠의 한국 프로 리그 LCK를 주최하는 라이엇 게임즈가 네이버, 숲(SOOP)과 내년부터 2030년까지 적용되는 5년 장기 파트너십을 체결한다고 16일 밝혔다.\n\n계약 규모는 이스포츠 분야에서 역대 최고 수준으로, 국내 프로스포츠와 비교 가능한 정도라고 알려졌다. 구체적인 계약 조건은 비공개로 부쳐졌다.\n\n이번 파트너십에 따라 LCK 국내 생중계는 2026년부터 5년 간 네이버와 숲 두 플랫폼에서만 제공된다. 기존 유튜브 공식 채널에서는 하이라이트와 비하인드 등이 제공되지만 모든 콘텐츠는 네이버와 숲 두 공식 플랫폼에서 우선 공개된다. 퍼스트 스탠드(FST), 미드 시즌 인비테이셔널(MSI), 월드 챔피언십과 같은 국제 대회는 현행과 동일하게 유튜브를 통해 시청 가능하다.\n\n라이엇 게임즈는 이번 중계권 모델 구축을 통해 누구나 시청 가능한 보편적 접근성을 유지하면서 동시에 리그의 성장 계기를 확보했다. 3사는 이번 파트너십을 단순한 중계권 계약에 국한하지 않고 온·오프라인에서 팬층을 체계적으로 사로잡는 출발점으로 삼는다는 방침이다.\n\n네이버와 숲은 선호하는 크리에이터 채널을 통해 LCK 경기를 접하는 기존 시청 방식을 고려해 각자의 플랫폼 특성에 맞춰 코스트리밍 생태계를 강화한다. 온·오프라인을 잇는 양방향 이벤트로 입체적인 팬 경험을 키워나간다는 계획이다.\n\n네이버는 LCK 공식 스폰서로서 LCK 공식 경기장인 '롤파크'의 네이밍 권리를 확보했다. '치지직 롤파크'에서는 치지직 전용 브랜딩 공간이 조성되고 LCK 아레나에는 치지직 브랜딩 좌석 존이 마련된다. 국내 플랫폼사 중 처음으로 라이엇 계정 연동을 통해 드롭스 및 네이버 쇼핑, 예약, 페이 등 주요 서비스를 연계하는 방안도 검토할 예정이다.\n\n숲은 스트리머 기반 콘텐츠와 LCK 게임단과의 스트리밍 파트너십을 통해 팬들이 경기를 더욱 가깝게 경험할 수 있는 환경을 제공하고 있다. 모바일·PC·스마트TV·케이블TV·태블릿 등 다양한 기기에서 시청할 수 있는 구조와 타임머신 기능을 비롯한 편의 기능을 제공하고 있다.\n\n이정훈 LCK 사무총장은 \"이번 파트너십은 LCK 생태계 전반에 대한 신뢰와 규모를 한 단계 끌어올려 수세대가 함께 즐기는 프리미엄 콘텐츠라는 목표에 더 가까이 다가서게 하는 중요한 이정표\"라며 \"한국을 대표하는 플랫폼인 네이버 그리고 숲과 힘을 합쳐 LCK를 즐기는 팬들에게 더 나은 가치를 제공하기 위해 노력하겠다\"라고 말했다.\n\n이주영 기자(zoo@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n이주영 기자\n이주영 기자 뉴시스\n구독\n\"구글 제미나이에 내줄 순 없다\"…어도비 이어 디즈니까지 끌어안는 챗GPT\n\"챗GPT에서 포토샵 무료로 쓴다?\"…어도비가 간판 SW 무료 개방하는 진짜 속내\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n추성훈과 이혼 생각 질문에 야노 시호 \"매번\"\n\"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n국힘, 김범석 청문회 불참에 \"쿠팡 경영진 오만함 극에 달해\"\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "국산 발사체로 '재사용기술' 실증···재진입·회수 기술 검증한다",
      "topic_summary": "정부가 내년부터 5년간 475억원을 투자해 국내 민간 우주기업이 만든 소형발사체로 무인제조 플랫폼을 궤도에 올리기 위한 발사와 실험을 추진한다. 궤도에 안착한 플랫폼으로 미세중력 환경에서 제조·공정 실험을 수행한 뒤",
      "related_articles_count": 21,
      "articles": [
        {
          "title": "국산 발사체로 '재사용기술' 실증···재진입·회수 기술 검증한다",
          "url": "https://n.news.naver.com/mnews/article/018/0006184510",
          "published_at": "2025-12-16T15:00:13",
          "content": "우주청, '우주과학탐사 정책 브라운백 미팅'서 밝혀\n내년부터 5년간 275억원 투자해 저궤도서 실험 추진\n달·화성 도전··2030년 스페이스X 서비스 구매 검토\n[이데일리 강민구 기자] 정부가 내년부터 5년간 475억원을 투자해 국내 민간 우주기업이 만든 소형발사체로 무인제조 플랫폼을 궤도에 올리기 위한 발사와 실험을 추진한다. 궤도에 안착한 플랫폼으로 미세중력 환경에서 제조·공정 실험을 수행한 뒤, 지구 대기 재진입과 호주에서의 회수까지 실증한다. 대기 재진입은 재사용 발사체 개발을 위한 핵심 개발이라는 점에서 중요하며, 국내 소형발사체 민간 업체가 수혜를 입게 될 전망이다.\n\n16일 우주항공청은 서울 종로구의 한 회의실에서 열린 ‘우주과학탐사 정책 브라운백 미팅’에서 ‘대한민국 화성탐사 전략’과 ‘대한민국 우주과학탐사 로드맵’에 대해 설명하며 이같이 밝혔다. 우주청이 추진하는 ‘우주제조 실증사업’은 지구에서 달, 화성으로 나아가기 위한 출발점 중 하나로 추진된다. 우리나라가 누리호의 뒤를 이어 개발중인 차세대발사체의 재사용 발사체 전환을 추진하고 있고, ‘스페이스 파이오니어’사업에 국내 우주 발사체 기업들이 참여해오면서 재사용 발사체 핵심 기술을 개발해왔다. 따라서 이번 사업 추진은 기술의 빠른 실증과 산업 육성을 위한 시도로 풀이된다.\n\n‘스페이스 파이오니어’ 사업에는 이노스페이스와 페리지에어로스페이스와 같은 국내 발사체 기업이 참여했으며, 누리호 기술에 기반해 경쟁력을 갖춘 우나스텔라도 후보군으로 거론된다. 우주청은 이들의 소형발사체로 지구 저궤도에 캡슐을 올린뒤 호주 인근에서 회수할 수 있도록 호주와도 협의중이다.\n\n강경인 우주과학탐사부문장은 “공모를 거쳐 사업 참여 기업을 선정할 계획으로 소형발사체를 이용한 발사, 실험, 제조, 지구재진입 회수까지 기술을 개발하고 실증하려고 한다”며 “저궤도에서 우주제조기술을 확보해 궁극적으로 우주생산체계 구축, 미세중력 활용 연구를 추진해나가려고 한다”고 설명했다.\n\n저궤도 우주공장 구축·활용 계획.(자료=우주항공청)\n이날 우주청은 지구 저궤도의 우주공장뿐만 아니라 달, 화성 진출을 통한 우주탐사의 ‘우주경제 시대’로의 전환도 예고했다. 지난 11월 25일 국가우주위원회를 통해 확정된 ‘우주과학탐사 로드맵‘은 우주제조, 달·화성 탐사, 태양·심우주 관측, 우주경제 기반 확충 등 5대 핵심 영역을 중심으로 구성됐다. 목표는 과학 중심의 탐사를 넘어 산업 기반의 우주경제 생태계 구축에 있다.\n\n우주청은 내년부터 우주제조·달·화성 탐사 관련 신규 사업들을 추진한다. 현재 달 착륙선 추진시스템 선행연구에는 한화에어로스페이스, 현대로템, 비츠로넥스텍 등이 참여하고 있다. 달착륙선 착륙장치 개발은 한국항공우주산업이 개발에 참여하며, 달착륙선 추진시스템 개발은 입찰중이다.\n\n정부가 목표로 한 2045년 화성탐사를 추진하기 위한 기반 기술 개발도 추진된다. 킥스테이지 개발후 누리호를 통한 화성궤도선 실증이 2033년을 목표로 추진되며, 궤도선은 2035년 발사를 목표로 할 계획이다.\n\n국내 발사체와 해외 발사체의 격차가 크고, 화성이 도전적이라는 점에서 스페이스X ‘스타십’의 발사 서비스를 이용도 검토중이다. 우주청은 화성탐사를 위한 탑재체 연구개발과 발사 서비스 구매를 위한 예비타당성 조사를 준비중이다.\n\n이 밖에 우주청은 달·화성·심우주 탐사 사업을 5년 주기로 점검하고, 필요 시에 수시로 업데이트해 민·관 협력형 우주탐사 체계를 구축할 방침이다. 노경원 우주청 차장은 “우주과학탐사가 더 이상 연구에 머물지 않고 신산업 창출의 핵심 축으로 자리할 것”이라며 “한국이 진정한 ‘우주경제 시대’의 문을 여는 출발점이 될 것”이라고 강조했다.\n\n강민구(science1@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n강민구 기자 이데일리\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n비트코인 FOMC 앞두고 반등···한때 9만 4000달러 회복\n日 금리인상 공포에 비트코인 한때 8만 6000달러 하회\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n비트코인 왜 이렇게 떨어졌나…3가지 충격 포인트\n60세 은퇴 후 생활비 '221만원'…노후 준비 어려운 이유\n조진웅이 강도·강간? 못 믿겠다...'소년범 전문가' 주장, 왜?\n李대통령 그렇게 한가하지 않다...'공포의 업무보고' 된 이유\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n투자 열풍과 AI 거품론\n\"'하이닉스 투자경고', 이게 말이 됩니까\" 개미 반발에 결국\n이슈\n러우전쟁 종전 논의\n美, 우크라에 나토식 안보 보장 제안…영토 문제는 난항\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "우주청, 2030년 화성 착륙 목표…“스페이스X 타고 가는 것 논의 중”",
          "url": "https://n.news.naver.com/mnews/article/023/0003947295",
          "published_at": "2025-12-16T18:04:15",
          "content": "“2045년까진 우리 기술로 가는 것 목표”\n스타십 우주선\n\n우주항공청이 2030년 화성 탐사를 위해 미국 스페이스X의 차세대 발사체 ‘스타십’을 활용하는 방안을 논의하고 있다고 16일 밝혔다.\n\n현재 달 착륙을 목표로 개발 중인 차세대 우주발사체를 고도화해서 미국과 중국처럼 화성 탐사에도 도전하되, 자력으로 화성에 진출하기 전에도 스페이스X와 협력해 현지에 우주 기지를 짓고 우주 탐사 경쟁에 뛰어드는 방안도 추진한다는 것이다.\n\n우주청은 이날 서울 종로구 회의실에서 브리핑을 열고 이런 방식의 국제 협력 기반 화성 탐사 기지 구축 실증 사업을 새로 추진하고 있고, 예비타당성 조사를 준비 중이라고 밝혔다.\n\n현재 전 세계 각국은 화성 탐사 준비에 속도를 내고 있고, 이에 따라 한국도 임무 중심의 국제 협력을 통해 빠르게 탐사 계획을 세워야 하는 상황이다.\n\n우주청은 이에 국제 프로젝트에 참여하고 적극 운영하는 방식으로 화성 유인 탐사와 거주 기반 구축 사업 등에 참여한다는 계획이다.\n\n이를 위해 2030년 10월부터 2031년 4월 사이 스페이스X가 개발 중인 스타십에 작은 컨테이너 크기에 무게 500㎏ 규모 탑재체를 실어 보내는 방안을 논의 중인 것으로 알려졌다. 화성 탐사를 위한 최단 경로는 통상 2년에 한 번 주기로 열린다.\n\n강경인 우주청 우주과학탐사부문장은 “스페이스X에 스타십 탑재체 공간을 확보할 때 어느 정도가 필요한지 문의하고 피드백도 했다”며 “산업체나 연구계가 화성 표면에서 선제 검증해볼 수 있는 탑재체를 보낼 수 있도록 예산을 준비하는 단계”라고 했다.\n\n강 부문장은 “비용에 대한 정보도 갖고 있고, 기존 상용 발사체 활용 화성 탐사에 비하면 굉장히 저렴하다”며 “국제 협력을 통해 산업체를 지원해 보겠다”고 말했다.\n\n우주청은 한편 오는 2045년까진 우리 기술로 화성 착륙선을 보내는 중장기 목표를 제시했다. 동시에 스페이스X와 같은 상용 발사·착륙 서비스를 활용해 2030년대부터 화성 환경에서 국내 기술을 조기 실증하는 방안을 핵심 전략으로 내세웠다.\n\n송혜진 기자 enavel@chosun.com\nCopyright ⓒ 조선일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n구독\n조선일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"조진웅, 훌륭한 모범사례인데 못 죽여 안달\"… 인권연대 사무국장 주장\n민주당, 내란전담재판부 '2심 도입·사법부 내부 추천' 결론\n청년 자살률 10년새 30%↑… 3명 중 1명은 번아웃\n당원 게시판 조사 이호선 \"들이받는 소는 죽일 것\"\n\"김건희 여사에 3억 수표 줬다\" 이종호 측 법정 증언\n낸 돈보다 더 퍼주는 멤버십! 지금 확인해보세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n광고 안 봐도 되는 큐브 스도쿠로 스트레스 싸악!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선일보 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n李대통령, 이달 중 10여國에 특사 파견 추진\n이슈\n트럼프, 세계를 뒤흔들다\n美정보수장, WP 기자에 “정신 나갔다” 비난…무슨 일?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n7\n흥미진진\n1\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 18,
          "comment_count": 22
        },
        {
          "title": "광복 100주년 韓 기술로 화성 간다…심우주 탐사에도 '누리호' 쓴다",
          "url": "https://n.news.naver.com/mnews/article/003/0013660916",
          "published_at": "2025-12-16T15:00:00",
          "content": "누리호·차세대 발사체에 '킥스테이지' 기술 접목…수송 능력 강화\n스페이스X '스타십' 활용도 검토…독자 착륙선 이전 기술 실증 추진\n화성 도달 후 거주·경제활동도 모색…자원활용·식량공급 기술 개발\n화성의 모습. (사진=NASA) *재판매 및 DB 금지\n[서울=뉴시스]윤현성 기자 = 정부가 오는 2045년 광복 100주년에 맞춰 우리 기술로 만든 착륙선으로 화성에 태극기를 꽂는다는 계획을 구체화해나가고 있다. 누리호와 차세대 발사체에 '킥스테이지'라는 새로운 기술을 접목해 심우주 탐사 능력을 강화한다는 방침이다. 이를 기반으로 2035년에는 화성 궤도선, 2045년에는 무인 화성 착륙선을 보내는 것이 목표다.\n\n단순히 화성에 도달하고 끝나는 것이 아니라 화성에서 거주 및 경제활동을 하기 위한 현지자원활용·우주의학·식량 공급 기술 등도 함께 개발한다.\n\n우주항공청은 16일 서울 광화문에서 브라운백 미팅을 열고 이같은 내용이 담긴 대한민국 우주과학탐사 로드맵과 화성탐사 전략을 발표했다.\n\n누리호에 '킥스테이지' 달아 심우주 탐사…차세대 발사체에도 접목 추진\n\n우주청은 2045년 화성 착륙 및 무인 탐사를 위해 2035년까지 화성 궤도에 진입하는 독자 기술을 확보겠다는 목표를 세웠다. 특히 주목할 점은 '누리호'를 화성 등 심우주 탐사에 까지 활용하겠다는 계획이다.\n\n당초 우주청은 누리호가 아닌 더 강한 추력을 가진 차세대 발사체를 심우주 탐사에 활용할 계획이었다. 하지만 더 빠른 계획 추진을 위해 누리호 임무성능을 확장해 화성 탐사에까지 활용한다는 것이다. 누리호로 심우주 탐사 능력을 빠르게 확보하고, 추후 차세대 발사체를 점진적으로 고도화하게 된다.\n\n핵심은 발사체에 별도로 탑재돼 우주공간에서 추가적인 추진력을 제공하는 일종의 궤도 수송선인 '킥스테이지' 기술이다.\n\n현재 누리호의 능력으로는 지구 저궤도(LEO)까지는 화물을 보낼 수 있지만, 달이나 화성 같은 심우주로 가기엔 역부족이다. 달전이궤도에는 100㎏ 정도밖에 운송할 수 없고, 화성전이궤도 진입 능력은 '제로'다. 하지만 우주청은 누리호에 킥스테이지를 결합하면 화성 궤도에서 약 40~50㎏ 탑재체 임무가 가능할 것으로 보고 있다.\n\n누리호를 활용해 2035년에는 화성 궤도선 실증, 2045년에는 화성 무인 착륙선을 보내는 것이 장기적인 목표다.\n\n또 우주청은 누리호와 킥스테이지를 활용해 당초 2030년 이후로 계획했던 '달 통신 궤도선' 발사 시점도 2029년으로 1년 앞당길 계획이다. 계획이 문제 없이 진행된다면 차세대 발사체 개발 전이라도 선제적인 심우주 인프라 구축이 가능해진다.\n\n[여수=뉴시스] 황준선 기자 = 한국형 발사체 누리호가 27일 새벽 전남 고흥군 나로우주센터에서 발사되고 있다. 민간 기업인 한화에어로스페이스가 기술 이전을 통해 발사체 제작 전 과정을 주관한 누리호 4호기는 오로라·대기광 관측과 우주 자기장·플라스마 측정 등을 위한 위성 13기가 탑재됐다. 2025.11.27. hwang@newsis.com\n\"2045년까지 기다릴 수 없어\"…스페이스X '스타십'으로 사전 실증도 검토\n\n독자적인 수송 능력 확보와 별개로 국제협력과 민간 발사체 활용을 통한 기술 검증도 속도를 낸다. 화성 탐사 기회는 지구와 화성의 궤도가 가까워지는 약 26개월 주기로만 찾아오기 때문에 독자 발사체가 완성될 때까지 마냥 기다릴 수 없다는 판단에서다.\n\n우주청은 일론 머스크가 이끄는 스페이스X의 초대형 발사체 '스타십'을 활용해 국내 탑재체를 화성에 보내는 방안도 검토 중이다.\n\n강경인 우주청 우주과학탐사부문장은 \"스타십에 작은 컨테이너 사이즈인 약 500㎏급 화성 탐사 모듈을 실어 화성 표면에 착륙시키는 방안을 스페이스X 측에 문의하는 등 다양한 소통을 진행하고 있다. 비용도 기존 상용 발사체 대비 저렴한 수준으로 파악됐다\"고 설명했다.\n\n이를 통해 2045년 독자 착륙선 발사 이전 국내 기업과 연구소가 개발한 착륙 기술, 로버(탐사 로봇), 관측 장비 등을 화성 현지에서 미리 실증해보겠다는 전략으로 읽힌다.\n\n'공포의 7분' 뚫고 화성 자원 캔다…화성 거주 위한 식량 확보·의료 기술 등도 개발\n\n화성 착륙의 최대 난관인 대기 진입·하강·착륙(EDL) 기술 확보에도 총력을 기울인다. 탐사선이 시속 2만㎞로 화성 대기에 진입할 때 발생하는 2100℃의 고열을 견딜 열 차폐판과, 희박한 대기에서 속도를 줄여줄 초음속 낙하산 기술을 2035년부터 본격 개발할 예정이다. 특히 화성 대기 진입 후 착륙 전까지 약 7분 가량 발생하는 플라즈마 블랙아웃 현상(대기의 전파 흡수·반사로 인한 무선통신 두절)을 극복할 실시간 유도·제어 기술인 'GNC 시스템'도 개발한다.\n\n현지 탐사를 위한 첨단 기술도 준비한다. 화성의 험난한 지형을 극복하기 위해 지상을 달리는 로버뿐만 아니라, 지구 대기 밀도의 1%에 불과한 화성 하늘을 비행할 '고정익 드론'을 개발해 탐사 효율을 높인다.\n\n또한 영하 140도까지 떨어지는 화성의 밤과 모래폭풍 속에서도 전력을 공급하기 위해 방사성 동위원소를 활용한 100W급 원자력 전지(RTG)와 히터(RHU)를 2030년부터 개발한다.\n\n현지 자원 활용(ISRU) 기술을 통해 화성의 흙과 대기에서 물, 산소, 메탄을 추출하고, 3D 프린팅으로 거주 기지를 건설하는 등 '화성 경제' 실현을 위한 구체적인 준비에도 착수한다.\n\n우주청은 화성 탐사가 단순 방문을 넘어 '거주'와 '경제 활동'까지 바라볼 것이라고 강조했다. 지구에서 모든 물자를 가져가는 것은 불가능하기 때문에 화성 자원 지도 작성 및 현지자원활용(ISRU) 기술이 핵심이다.\n\n우주청은 화성의 토양과 대기에서 물, 산소, 메탄(연료)을 추출하고 생산하는 플랜트를 단계적으로 개발할 방침이다. 화성의 흙인 '레골리스'를 재료로 3D 프린팅 기술을 활용해 도로와 발사장, 거주 건물을 짓는 우주 건설 기술도 2035년부터 연구에 착수한다.\n\n유인 체류를 대비한 '우주 바이오' 연구도 병행된다. 우주인의 건강을 실시간으로 관리하는 웨어러블 기기와 현장 진단 키트(POCT)를 개발하고, 인공 장기인 '오가노이드'를 활용해 우주 환경에 맞는 치료제도 제작한다. 방사선을 막아주고 식량을 자급자족할 수 있는 스마트팜 시스템도 구축해 화성에서의 지속 가능한 삶을 지원할 예정이다.\n\n강경인 본부장은 \"2025년밖에 안됐는데 뜬금없는 화성 착륙선을 이야기한다고 할 수도 있지만, 화성 탐사를 지금부터 준비하지 않으면 2045년이나 그 뒤가 될 수도 있다\"며 \"조만간 화성 탐사와 관련된 기획 연구를 기반으로 우리나라의 실질적인 화성 탐사 전략도 발표 공개할 수 있을 것으로 기대한다\"고 강조했다．\n\n윤현성 기자(hsyhs@newsis.com)\nCopyright ⓒ 뉴시스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT, 생활 섹션으로 분류했습니다.\n기자 프로필\n윤현성 기자 뉴시스\n구독\n삼성 '갤럭시 Z 트라이폴드' 공식 출시…5분 만에 초도물량 완판\n애플 팬 사로잡은 '챗GPT'…아이폰·아이패드 모두 韓 최고 인기 앱 1위\n구독\n뉴시스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴시스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n박나래, 갑질·불법의료에 침묵 \"법적 절차에 맡길 것\"\n\"민경훈 아내, PD 중 미모 2위\"…깜짝 등장\n\"술에 의존했던 父 원망\"…박나래 가정사 재조명\n하지원 \"홍대 클럽서 누가 엉덩이 만져\"\n\"예뻐서 눈이 멀었다\"…돌싱男이 꼽은 이혼 원인\n네이버 메인에서 뉴시스 구독하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n스타들이 빛나는 순간엔 'N샷'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴시스 언론사가 직접 선정한 이슈\n이슈\n쿠팡 개인정보 유출\n국힘, 김범석 청문회 불참에 \"쿠팡 경영진 오만함 극에 달해\"\n이슈\n윤석열 형사재판\n윤석열 추가기소 사건, 오는 26일 종결…내달 16일 선고(종합)\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 4,
          "comment_count": 1
        },
        {
          "title": "\"화성궤도선 8년내 개발…새 광통신기술 확보\"",
          "url": "https://n.news.naver.com/mnews/article/015/0005225226",
          "published_at": "2025-12-16T17:16:15",
          "content": "우주청, 우주강국 로드맵 발표\n\n무인 공장 우주에 띄우고\n결과물 회수하는 캡슐 발사\n화성 궤도선은 누리호로 실증\n지구-화성 통신 기술도 개발\n우주항공청이 16일 ‘글로벌 5대 우주강국’ 도약을 위한 세부 로드맵을 공개했다. 글로벌 우주 시장 동향과 전문가들 의견을 반영해 ‘우주 제조’를 전면에 내세웠다. 최대 1조5000억달러 기업가치를 목표로 내년 이후 상장을 선언한 일론 머스크의 우주기업 스페이스X의 초대형 발사체 스타십을 활용해 화성 착륙선 실증을 추진하는 방안도 포함됐다.\n◇ ‘우주 제조’ 실험 본격화\n이날 우주청이 내놓은 정책 방향은 우주를 산업의 실험장으로 활용하는 데 모아졌다. 우주청은 이날 미세중력 환경을 활용한 우주 제조 실증을 핵심 과제로 제시했다. 지구 상공 약 300~1000㎞ 저궤도에서는 중력이 미세해 대류 현상이 없어 신소재, 신약 개발 실험 정밀도를 크게 높일 수 있다. 한국도 지난달 누리호를 통해 줄기세포 3차원(3D) 프린팅 실험 모듈을 탑재한 차세대중형위성 3호를 발사했다.\n\n17일 브라질﻿에서 첫 상업용 발사에 도전하는 이노스페이스의 로켓 '한빛-나노'. 연합뉴스\n우주청은 내년부터 5년간 475억원을 투입해 궤도 내 무인 제조·실험 플랫폼을 띄우고, 실험 결과물을 재진입 캡슐로 회수하는 ‘우주소형무인제조플랫폼 실증사업’을 새로 추진한다. 해외에서는 미국과 유럽, 일본 등이 국제우주정거장(ISS)을 활용해 우주 제조 기술을 한창 발전시키고 있다. 미 항공우주국(NASA)은 2030년 이후 ISS가 퇴역하면 민간 기업들이 만든 상업정거장 모델로 우주 제조 시장 구조를 전환할 계획이다.\n\n달 탐사도 2032년 착륙선 임무를 목표로 이어진다. 한국은 2022년 달 궤도선 ‘다누리’를 발사해 세계 일곱 번째 달 탐사국이 됐다. 우주청은 NASA의 아르테미스 프로그램과 하위 프로젝트인 상업용 달 탑재체 서비스(CLPS) 프로그램과 연계해 착륙선 및 로버 탑재체 개발을 추진한다.\n\n태양권 탐사 계획도 공개됐다. 지구와 태양의 라그랑주점 중 한 곳인 L4 지점에 탐사선을 보내 우주환경 예보 시스템과 심우주 광통신 인프라를 구축하겠다는 목표다. L4는 태양 폭풍을 측면에서 관측할 수 있어 우주 재난 예보 정확도를 높이는 데 유리하다.\n◇ 화성 500㎏ 모듈, 스타십에 싣는다\n우주청은 장기적으로 2045년까지 화성 착륙선을 보내겠다는 목표를 세웠다. 2030~2031년엔 스페이스X 스타십을 활용해 500㎏급 무인 모듈을 화성에 착륙시키는 실증을 추진한다. 화성 탐사는 유인 기지가 아닌 무인 탐사기지로 운용할 예정이다. 전력 생성, 통신망 구축, 열 관리 등 ‘생존 인프라’ 검증이 주요 임무다. 최대 24분에 달하는 지구-화성 간 통신 지연 시간을 극복하는 우주 광통신 기술 확보에도 나선다. 우주 대기 불안정 극복이 필요한 고난도 기술이다.\n\n화성 궤도선은 ‘킥스테이지’를 개발해 누리호로 실증한 후 이를 토대로 2033년까지 개발한다는 계획이다. 킥스테이지는 발사체가 탑재체를 저궤도에 올린 뒤 추가 추력을 제공해 목표 궤도나 심우주로 더 멀리 보내는 추진 모듈이다.\n\n예산과 전문 인력 부족은 과제로 꼽힌다. 내년 우주청 예산은 1조원 수준으로 미국, 유럽 우주당국 예산(10조~20조원 이상)에 크게 못 미친다. 우주청은 “우주 탐사는 산업의 미래이자 국가 안보 기술의 종합 시험대”라며 “민간 기업과 학계, 연구소가 함께 참여하는 생태계를 조성하고 실패를 용인하는 우주 연구개발 문화를 정착시키겠다”고 밝혔다.\n\n최영총 기자 youngchoi@hankyung.com\nCopyright ⓒ 한국경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제, IT 섹션으로 분류했습니다.\n기자 프로필\n최영총 기자\n최영총 기자 한국경제\n구독\n제미나이3에 한방 맞은 오픈AI, 한 달 만에 또 신모델\n北 감시할 고성능 위성 열쇠는 '센서 반도체'\n구독\n한국경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한국경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"학생 집 방문해 고기 구워주라는 거냐\" 분통\n'재개발' 터지자 1333% 올랐다…8일간 '껑충'\n\"이번엔 될 것 같아사\" 21억 복권 당첨된 사연\n요즘 누가 괌-사이판 가…인기 시들해진 이유\n\"고등어 없나요?\"…장 보러 마트 갔다가 '깜짝'\n한경 구독, 밀리의서재도 무제한으로 즐기자!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n클래식과 미술의 모든 것 '아르떼'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한국경제 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n이종호 전 대표 측 \"김건희에게 3억 수표로 줬다\"\n이슈\nAI 거품론\n\"AI버블론 없다\"…'25년 사상 최대 투자'에 한국 돈도 긁어갔다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n0\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "우주청 “2045년 우리 발사체로 화성 땅 밟는다”",
          "url": "https://n.news.naver.com/mnews/article/009/0005607087",
          "published_at": "2025-12-16T17:38:11",
          "content": "누리호 성공 다음 과제는 우주탐사\n신산업 기회 많아 적극 진출하기로\n2045년 화성 착륙선 발사 목표\n스페이스엑스 이용해 기술 검증 속도\n\n\n한국형 발사체 누리호가 성능을 업그레이드해 화성으로 향한다. 2033년에는 한국 독자 기술로 개발한 화성 궤도선이 누리호를 타고 화성으로 가고, 2045년에는 화성 탐사선이 차세대 발사체를 타고 화성에 착륙할 예정이다.\n\n또한 세계 주요국보다 늦은 일정을 감안해 스페이스X 발사체인 스타십도 이용할 계획이다. 국내 차세대 발사체가 개발되기 전에 일부 탑재체가 스타십을 타고 먼저 화성에 가 성능을 검증하기 위해서다. 누리호와 스페이스X 투 트랙 전략으로 화성 탐사의 속도를 높일 것으로 보인다.\n\n달 착륙선 상상도 [사진=우주항공청]\n우주항공청은 16일 우주과학탐사 로드맵과 화성탐사 전략을 발표하며 앞으로 우주과학탐사를 중심으로 우주 신산업 시장에 진출하겠다는 목표를 내놨다.\n\n지금까지 누리호 등 발사체 기술에 매진했다면, 앞으로는 분야를 넓혀 다양한 우주탐사를 추진한다. 노경원 우주항공청 차장은 “지금까지 한국이 우주경제에서 인공위성, 발사체 등을 중심으로 고려했다면 앞으로는 우주과학탐사가 신산업으로 이어질 것”이라고 했다.\n\n우주항공청이 내놓은 전략은 지구 저궤도에서 시작해 태양을 넘어 심우주까지 나아가 우주 전 분야를 포괄하고 있다. 지구 저궤도 우주공장, 달 기지 인프라스트럭처 구축, 화성 착륙선 등을 총망라했고 2040년대까지 단계별로 추진할 계획이다.\n\n우주항공청은 2045년 화성 착륙선을 발사한다는 계획을 이날 재확인했다. 강경인 우주항공청 우주과학탐사부문장은 “세계적으로 민간 주도의 화성 탐사가 빠르게 진행되고 있다”면서 “한국도 2045년까지 화성 착륙선을 보낸다는 목표로 추진할 것”이라고 했다.\n\n전략에 따르면 한국은 달과 화성에 각각 궤도선과 착륙선을 차례대로 보낸다. 한국항공우주연구원이 2022년 달 궤도선인 다누리를 발사해 지금 운용 중이고, 2032년 달 착륙선을 발사한다. 마찬가지로 2035년에 화성 궤도선을 발사하고, 2045년에 화성 착륙선을 발사할 계획이다.\n\n화성 궤도선 발사에는 반복 발사로 신뢰성이 확보된 누리호가 활용된다. 현재 누리호는 저궤도에 위성을 수송하는 용도인데, 우주항공청은 누리호에 추가 엔진 모듈인 킥스테이지를 탑재해 성능을 높일 계획이다. 원래 달이나 화성 탐사에는 차세대 발사체를 활용한다는 계획이었지만 우주항공청은 이번에 누리호를 활용하겠다고 했다.\n\n일각에서 해외 주요국에 비해 더디다는 우려가 나오는 것에 대해 우주항공청은 독자 기술 개발에 의의가 있다고 설명했다. 강 부문장은 “국제 협력을 하면 쉽고 갈 수도 있지만, 중요한 건 우리 독자 기술로 하는 것”이라며 “우리 기술이 있을 때 기업들이 국제 사회에 명함을 내밀고 적극적인 경쟁력을 갖출 수 있다”고 말했다.\n\n또한 화성 탐사 기술을 개발하는 시간을 줄이기 위해 스페이스X 스타십을 이용하는 방안도 내놨다. 차세대 발사체 개발과 동시에 화성 탐사 기술을 실증하기 위해 일부 탑재체를 스페이스X 발사체인 스타십에 실어 화성에 보내겠다는 것이다. 현재 검토되는 시기는 2030년쯤이다. 강 부문장은 “예산 가이드를 만들기 위해 탑재 규모와 비용을 확인하는 수준의 커뮤니케이션이 있었다”고 설명했다.\n\n착륙선까지 보낸 후에는 본격적인 탐사기지 건설에 나선다. 미국이 주도하고 한국을 비롯한 50여 개국이 참여하는 아르테미스 계획은 달과 화성에 탐사기지를 건설하는 것이 주요 목표다.\n\n한국은 여기에서 모빌리티, 건설 기술 등을 활용해 로버 플랫폼, 전력 및 통신 인프라 등의 구축을 맡는 게 목적이다. 산업과 기술 경쟁력을 가진 분야를 살려 우주 시장에서 확고한 위치를 점하겠다는 것이다. 이를 위해 기지 설계나 시공부터 전력, 산소, 통신 등을 관리하는 기술까지 개발할 계획이다.\n\n우주항공청은 선제적으로 국내 기술을 검증해 기업에 활로를 터주겠다는 방침이다. 강 부문장은 “우주 건설 시장은 앞으로 빠르게 커질 것”이라며 “해외에서 한국에 기대하고 있는 바가 있는 만큼 한국이 잘할 수 있는 분야를 선점하는 게 중요하다”고 말했다.\n\n최원석 기자(choi.wonseok@mk.co.kr)\nCopyright ⓒ 매일경제. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n최원석 기자 매일경제\n구독\n“나이들수록 운동해야 하는 이유네”...근육호르몬, 근감소증·지방간 모두 개선\n“점심약속 맨날 까먹는 동료 밉상”…‘이 질병’ 후유증이었다는데\n구독\n매일경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n매일경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"평생 대한항공 못 탄다네요\"…탑승거부 당한 승객 편들 수가 없네\n\"박나래·매니저들 갈등, '자택 도둑 사건' 배신감 결정적 계기\"\n\"나이 지긋하신데 운전대 놓으시죠\"…고령운전자 차단하는 렌터카\n\"반반한 얼굴에 속았다\"…돌싱남이 꼽은 결혼 실패 이유 1위, 무엇?\n\"실내 흡연한 학생 국적은 중국\" 공개한 숭실대…'혐오 조장' 논란?\n재테크의 기본! 부동산 정보, 쉽고 빠르게 알고싶다면\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매경 회원전용 콘텐츠 'MK위클리연재'에서 확인하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n매일경제 언론사가 직접 선정한 이슈\n이슈\n李정부 부동산 대책\n“서울 전월세 심상찮네”…월간 상승폭 10년만에 최대\n이슈\n연이은 해킹 사태\n“쿠팡은 탈탈 털어야”…싹 털린 소비자들 70% ‘공정위 조사’ 찬성\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "로그프레소 160억 시리즈B 투자 유치...\"에이전트 모델 전환 속도\"",
      "topic_summary": "클라우드 SIEM 전문기업 로그프레소(대표 양봉열)가 160억 원 규모의 시리즈B 투자를 유치했다. AI 기반 차세대 보안 에이전트 모델로의 전환에 속도를 낸다. 16일 로그프레소는 서울 영등포구 콘래드 호텔에서 기",
      "related_articles_count": 10,
      "articles": [
        {
          "title": "로그프레소 160억 시리즈B 투자 유치...\"에이전트 모델 전환 속도\"",
          "url": "https://n.news.naver.com/mnews/article/092/0002402523",
          "published_at": "2025-12-16T10:30:16",
          "content": "16일 기자간담회...양봉열 대표 \"위협 헌팅부터 대응에 이르는 전 과정 자동화\"\n클라우드 SIEM 전문기업 로그프레소(대표 양봉열)가 160억 원 규모의 시리즈B 투자를 유치했다. AI 기반 차세대 보안 에이전트 모델로의 전환에 속도를 낸다.\n\n16일 로그프레소는 서울 영등포구 콘래드 호텔에서 기자간담회를 열고 투자 유치 사실과 함께 향후 비전 및 중장기 사업 전략을 공유했다.\n\n2013년 설립한 로그프레소는 클라우드 기반 SIEM 전문기업이다. 사이버 보안·IT 운영관리·이상거래탐지(FDS) 등 다양한 산업에서 보안운영(SecOps) 플랫폼 기술을 공급하며 국내외 시장에서 입지를 구축했다. 2023년에는 검증된 기술력을 SaaS 형태로 전환한 ‘로그프레소 클라우드’를 출시해 대기업 및 스타트업 고객 등에서 신뢰를 쌓았다.\n\n시리즈B 투자에는 기존 투자자인 KB인베스트먼트를 포함한 다수의 신규 투자자들이 참여했으며, 로그프레소의 기술 경쟁력과 글로벌 성장 잠재력을 높게 평가했다고 회사는 전했다.\n\n양봉열 로그프레소 대표가 사업전략을 설명하고 있다.\n\n\n\n이준석 KB인베스트먼트 이사는 “로그프레소는 AI 기반 보안운영 전환을 선도하는 기술력을 갖춘 기업으로, 클라우드 환경에 최적화된 보안 플랫폼을 구현한 점을 높게 평가했다”며 추가 투자 배경을 설명하고, “이번 투자를 계기로 AI 기반 혁신을 가속화하고, 글로벌 시장에서도 경쟁력을 빠르게 입증할 것으로 기대한다”고 전했다.\n\n로그프레소는 확보한 투자금을 ▲AI 기반 차세대 보안 에이전트 전환 ▲SaaS 기반 글로벌 시장 확대 ▲M&A 및 전략적 얼라이언스를 통한 XDR 추진 등 핵심 전략 실행에 집중 투입할 예정이다.\n\n양봉열 로그프레소 대표는 “이번 투자를 기반으로 인공지능이 보안 운영 전 단계에 개입하는 AI 에이전트 기반 보안 모델로 전환할 계획”이라며 “국내 보안 시장에서 검증된 제품을 단일 XDR 플랫폼으로 통합하고, 이를 AI 중심으로 설계해 위협 헌팅부터 대응에 이르는 전 과정을 자동화 해 탐지 성능과 보안 운영 효율을 극대화하겠다”고 강조했\n방은주 기자(ejbang@zdnet.co.kr)\nCopyright ⓒ ZDNet Korea. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n방은주 기자 지디넷코리아\n구독\n이 대통령 \"해킹 피해주면 회사 망한다 생각하게 해야\"\n서울대·구루미·교원대, 에듀테크 '효과' 입증한다… AI기반 실증 연구 착수\n구독\n지디넷코리아 구독하고 메인에서 바로 만나보세요!\n언론사홈\n지디넷코리아 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n로그프레소-테이텀시큐리티, 클라우드 보안 시장 공략 '맞손'\n\"한-대만 보안기업 협력\"...로그프레소, 대만 사이크래프트와 MOU\n로그프레소, 플러그인 활용 통합보안관제 특허 등록\n지디넷코리아 '홈페이지'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버 채널 구독하기\n지디넷코리아 언론사가 직접 선정한 이슈\n이슈\nAI 핫트렌드\nAI 수익은 아직인데…글로벌 CEO 68% \"투자 늘린다\"\n이슈\n트럼프 2.0시대\n미 상원, 디지털자산 시장구조 법안 연내 처리 포기…내년으로 이월\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "로그프레소, 시리즈B 160억 원 투자 유치…“韓 풀스택 XDR 생태계 완성할 것”",
          "url": "https://n.news.naver.com/mnews/article/020/0003682281",
          "published_at": "2025-12-16T18:08:10",
          "content": "복잡한 보안 환경에 대응하기 위 클라우드 기반 통합 보안이 필수 전략으로 자리잡는 가운데, 클라우드 SIEM(보안 정보 및 이벤트 관리 솔루션) 전문기업 로그프레소(대표 양봉열)가 시리즈B 투자를 유치했다.\n\n로그프레소는 이번 투자를 발판 삼아 인공지능(AI) 기반 차세대 보안 에이전트 기반의 보안운영(SecOps) 자동화를 선도한다는 목표다. 나아가 국내 클라우드 SIEM 시장을 확대하고, ‘로그프레소 얼라이언스’를 기반으로 풀스택 XDR(확장 탐지 및 대응 솔루션) 생태계를 완성해 글로벌 경쟁력을 가속화할 방침이다.\n\n양봉열 로그프레소 대표 / 출처=IT동아\n\n로그프레소가 12월 16일 서울 영등포구 콘래드 호텔에서 기자간담회를 열고 시리즈B 160억 원 투자 유치 소식과 함께 향후 비전 및 중장기 사업 전략을 공개했다. 2013년 설립된 로그프레소는 이번 시리즈B 투자로 누적 투자금 총 230억 원을 유치했다. 이번 투자에는 기존 투자자 외에 대신증권(SBI투자조합) 등과 사이버 위협 인텔리전스 기업 ‘샌즈랩(SANDSLab)’이 전략적 투자자로 참여했다.\n\n클라우드 SIEM, 왜 주목받을까\n\n오늘날 기업 보안 관리의 가장 큰 문제는 ‘통합의 난제’로 요약된다. 신종 위협 대응을 위한 솔루션이 급증하면서 기업은 개별 보안 제품 관리와 유지보수에 큰 부담을 느낀다. 이러한 배경에서 ‘SIEM(Security Information and Event Management)’과 같은 통합 보안 개념이 주목받았다. 이는 조직 전반의 로그와 이벤트 데이터를 수집·분석해 위협을 실시간으로 탐지 및 대응하는 시스템이다.\n\n클라우드 SIEM은 하이브리드 인프라의 가시성을 확보하고, 실시간 위협 대응 체계를 구축하며, 컴플라이언스 대응에 유리하다. 로그프레소는 이러한 시장 요구에 맞춰 2023년 SaaS 형태로 전환한 ‘로그프레소 클라우드’로 200종 이상의 보안 제품을 하나로 통합 관리하는 플랫폼을 선보였다.\n\n로그프레소는 중견기업 고객군 점유율을 확보해 클라우드 SIEM의 대중화를 이끌 계획이다. 양봉열 로그프레소 대표는 “전담 인력이 부족한 중소·중견기업은 초기 구축 비용이 적고 관리가 용이한 SaaS가 유리하다. 또한 AI 기반 자동화로 인력 공백을 해소할 수 있다”고 설명했다. 또한 “단순한 소프트웨어 비용 외에도 하드웨어 구축 비용과 시스템 관리/유지보수 인력 비용 등을 고려한 총소유비용(TCO) 측면에서 SaaS 도입이 장기적으로도 효율적”이라며, “로그프레소는 장기 데이터 보관에 대한 비용을 기술적으로 낮추는 혁신을 지속하고 있다”고 덧붙였다.\n\nAI 에이전트 기반 보안운영 자동화 목표\n\n구동언 로그프레소 사업본부장 / 출처=IT동아\n\n클라우드 SIEM 확대를 위한 무기는 AI 기술이다. 로그프레소는 글로벌 흐름에 맞춰 AI 에이전트 기반 보안 모델로의 전환을 핵심 비전으로 삼고 있다. AI가 보안 운영의 전 단계에 개입하도록 설계해 위협 탐지 및 대응에 이르는 전 과정을 자동화해 보안 운영 효율을 극대화하는 것이다.\n\n계획 수립, 메모리, 도구 활용 능력을 결합한 거대언어모델(LLM) 기반 보안 에이전트가 목표 지향적으로 일련의 작업을 완수하는 것이 로그프레소 AI 전략의 핵심이다. AI 에이전트가 가상 보안 분석가처럼 24시간 자율적으로 보안 위협 탐지 업무를 수행해 인력 부족 문제를 해결하고 대응 속도를 높인다. 예컨대, ‘데이터 유출을 찾아달라’는 지시를 내리면, AI가 방대한 로그를 분석하고, 이상 징후를 판단해 적합한 쿼리를 구성한다. 양봉열 대표는 “클라우드와 온프레미스 환경 모두에서 운영 가능한 에이전틱 AI SIEM 제품을 시장에 공급할 것”이라고 밝혔다.\n\n얼라이언스 기반으로 풀스택 XDR 구축\n\n로그프레소는 SaaS 고객 확장을 넘어 전 영역에서 통합 보안을 제공하는 풀스택 XDR로 진화하는 것을 목표한다. SIEM이 기업 로그를 모아 통합 가시성을 제공한다면, XDR은 엔드포인트, 클라우드, 네트워크 등 여러 보안 계층의 데이터를 통합 분석하고, 위협을 깊이 탐지 및 자동 대응하는 진화된 개념이다. 로그프레소는 외부 보안 제품의 개별 관리 화면을 로그프레소 XDR 콘솔 내에 흡수시키는 수준의 통합을 선보였다.\n\n특히 샌즈랩, 엑소스피어 등 14개 기업과 맺은 로그프레소 얼라이언스를 통해 보안 기업들과 협력함으로써 풀스택 XDR 생태계를 완성할 전략이다. 양봉열 대표는 “글로벌 벤더들은 조 단위 인수합병(M&A)으로 플랫폼을 구축하지만, 국내에서는 그런 통합 보안 플랫폼이 없었다. 로그프레소가 기반이 되어 국내 보안 기업들이 글로벌 시장에서 경쟁할 수 있는 선단을 만들고 싶다”며, “로그프레소는 상장 목표 시점 전후로 기술적 시너지가 가능한 국내외 기업과의 협업 및 인수합병을 추진해 제품 고도화를 추진할 것”이라고 말했다. 또한 “글로벌 클라우드 SIEM 대비 낮은 가격을 제시하고, 직접 기술 지원으로 차별화할 것”이라고 덧붙였다.\n\n좌측부터 박형근 로그프레소 CFO, 양봉열 로그프레소 대표, 구동언 로그프레소 사업본부장 / 출처=IT동아\n\n로그프레소는 글로벌 사이버 보안 회사로 도약하기 위한 단계를 밟고 있다. 해외 시장 진출의 첫 무대로는 일본을 선택했다. 구동언 로그프레소 사업본부장은 “일본 SIEM 시장은 약 3500억 원 규모로 연평균 22% 성장하는 유망 시장”이라며, “초기에는 MSSP(관리형 보안 서비스) 파트너십을 구축해 시장에 안착하고, 2년 내 일본어 UI/UX와 서비스 직접 판매 채널을 통해 시장을 확대할 계획”이라고 밝혔다.\n\n한편, 로그프레소는 지난해 온프레미스 부문에서 80억 원, 클라우드 부문에서 2억 원 매출을 달성했다. 2028년까지 350억 원(온프레미스 250억 원, 클라우드 100억 원)을 달성 및 3000억 원 이상 기업 가치로 상장을 목표한다. 양봉열 대표는 “로그프레소는 글로벌 비즈니스 가속화를 추진해 제품 포트폴리오를 확장하고, 한국 보안 산업을 리드하는 XDR 기업이 되어 글로벌 경쟁력을 강화하겠다”고 말했다.\n\nIT동아 김예지 기자 (yj@itdonga.com)\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"3억원짜리 우크라 드론, 5800억원 러 잠수함 격침했다\"\n통일교 前간부끼리 공방…\"이재명캠프서 연락\" \"연결 안됐다\"\n지귀연 판사 안바뀐다…與 \"내란전담재판부 2심부터 도입\"\n치매 엄마 연금까지 뜯어간 자식들…\"돌볼 사람은 가족뿐\" 면죄부\nKT 차기 CEO에 박윤영 전 KT 기업부문장\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\nAI가 훔쳐간 내 목소리, 나는 말하지 않았다[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n내란 특검\n尹 ‘첫 선고’ 내달 나온다…체포방해 혐의 1심, 1월 16일 유력\n이슈\n트럼프 2기\n트럼프, 펜타닐을 ‘대량살상무기’ 지정…베네수엘라 군사작전 포석?\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "'160억원' 투자 유치한 로그프레소…통합 XDR로 글로벌 시장 정조준",
          "url": "https://n.news.naver.com/mnews/article/138/0002212705",
          "published_at": "2025-12-16T14:56:18",
          "content": "양봉열 로그프레소 대표가 16일 서울 여의도 콘래드호텔에서 취재진을 만나 투자 유치 성과와 향후 계획을 소개하고 있다. [사진=로그프레소]\n\n\n[디지털데일리 김보민기자] 클라우드 보안정보이벤트관리(SIEM) 기업 로그프레소가 시리즈B 투자 유치를 마무리했다. 2028년 상장을 목표로 기업가치를 키울 만한 묘수가 필요한 가운데, 통합 확장형탐지및대응(XDR)을 중심으로 글로벌 사업도 본격화할 계획이다.\n\n양봉열 로그프레소 대표는 16일 서울 여의도 콘래드호텔에서 기자간담회를 열고 \"시리즈B를 통해 160억원 규모 투자를 유치했다\"며 \"상장 목표 시점까지 주력 기술을 중심으로 성장하겠다\"고 밝혔다.\n\n이번 시리즈B에는 기존 투자기관 KB인베스트먼트, CJ인베스트먼트, K2인베스트먼트가 110억원 규모로 후속 투자를 진행했다. 50억원 규모 신규기관 투자에는 대신증권, SBI인베스트먼트, 플럭스벤처스, 소풍벤처스와 더불어 전략적 투자자로 샌즈랩이 참여했다.\n\n로그프레소는 확보한 투자금을 활용해 기업공개(IPO) 시점까지 주력 사업을 고도화해 기업가치를 높이는 데 집중할 방침이다. 특히 인공지능(AI) 기반 차세대 보안 에이전트, SaaS 기반 글로벌 사업, 전략적 얼라이언스 기반 XDR 등 전략을 추진한다.\n\n박형근 로그프레소 최고재무책임자(CFO)는 \"로그프레소는 구축형(온프레미스) 영역에서 이미 많은 레퍼런스를 확보했고, 추후 서비스형소프트웨어(SaaS) 시장 변화에 발맞춰 사업을 고도화할 것\"이라며 \"2028년 3000억원 기업가치로 상장하는 것이 목표\"라고 강조했다.\n\n로그프레소는 2028년 매출 목표치로 350억원을 제시했다. 2024년 기준 온프레미스 SIEM 매출은 80억원, 클라우드 SIEM 매출은 2억원 수준이다. 이를 각각 250억원과 100억원 규모로 끌어올리고 특히 클라우드 및 SaaS 영역에서 성장세를 높일 계획이다.\n\n그 중심에는 'XDR'이 있다. XDR은 엔드포인트, 네트워크, 클라우드 워크로드, 이메일 등 다양한 소스 데이터를 통합해 단일 플랫폼에서 관리하는 차세대 보안이다. 정보기술(IT) 환경 전반에 대한 총체적인 가시성을 확보해 개별 보안 도구로 감지하기 어렵던 위협을 탐지할 수 있다. 여기에 AI 기술을 더해 자동화된 대응이 가능하도록 하는 것도 보안을 고도화할 방법으로 거론되고 있다.\n\n로그프레소는 대기업뿐만 아니라 중소·중견기업도 XDR을 도입할 수 있도록 할 방침이다. 양 대표는 \"과거 '통합 보안'은 대기업의 전유물이었다\"며 \"많은 제품을 통합해 가시성을 구현해야 하기 때문에 관련 예산이 적게는 3억, 많게는 6억에서 10억원이 필요했기 때문\"이라고 말했다. 이어 \"그러나 새로운 보안 위협이 등장하고 있고 통합 보안에 대한 중요성이 커졌다\"며 \"SaaS 형태로 로그프레소 클라우드 서비스를 제공해 중소·중견기업도 큰 비용 부담 없이 구독 방식으로 통합보안을 구현하도록 할 것\"이라고 자신했다.\n\n로그프레소는 현재 200종 이상 앱을 기반으로 로그 수집, 위협 탐지, 대응, 시각화를 제공하고 있는데 이러한 역량을 국내 보안기업들과 결합하는 작업도 진행 중이다. 대표적으로 XDR 통합 제품을 만드는 '로그프레소 얼라이언스'가 있다. 얼라이언스에는 샌즈랩, 엑스게이트, 쿼리파이, 지니언스, 쿼드마이너, AI스페라, 수산아이앤티, 엑소스피어 등이 참여하고 있다.\n\n(왼쪽부터) 로그프레소 박형근 CFO, 양봉열 대표이사, 구동언 사업본부장이 16일 기자간담회에서 취재진 질문에 답하고 있다. [사진=로그프레소]\n\n\n해외 진출에도 속도를 낸다. 첫 거점은 일본이다. 구동언 로그프레소 사업본부장은 \"일본에서 성공 모델을 확보해 북미, 서유럽 시장으로 시장을 넓혀갈 것\"이라며 \"MSSP와 파트너십을 맺고 추후 직접 영업(다이렉트 세일즈) 형태로 넘어가려 한다\"고 설명했다. 로그프레소는 토미 마츠모토 전 AT&T 재팬 부사장을 고문으로 영입해 현지 네트워크 확대에 속도를 올려왔다.\n\n다만 로그프레소가 클라우드 SIEM 시장을 이끌고 있는 외산 기업에 대응할 만한 경쟁력을 가질지 지켜볼 부분이다.\n\n양 대표는 \"팔로알토네트웍스, 크라우드스트라이크 같은 글로벌 보안기업은 인수·합병(M&A)을 통해 이미 XDR을 구현하고 있고, 로그프레소도 이들과 경쟁해야 하는 상황\"이라며 \"압도적인 연구·개발(R&D)과 자금에는 견주기 어려울 수 있지만, 결국 고객 수요(니즈)를 얼마나 충족하고 최적의 제안을 할 수 있는지가 관건\"이라고 밝혔다. 지정학적 이유로 미국과 이스라엘 보안 제품을 선호하지 않는 흐름도 기회가 될 수 있다고 전망했다.\n\n추후 M&A도 고려 중이다. 박 CFO는 \"공모 자금을 활용해 M&A를 추진하고 XDR 제품을 고도화하는 방안도 살펴보고 있다\"고 전했다.\n\n김보민 기자(kimbm@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김보민 기자 디지털데일리\n구독\n연이은 해킹에 '징벌적 과징금' 현실화…보안 무시한 기업 잡는다\n무장애 365일…웨이브는 어떻게 '끊김 없는 OTT'를 만들었을까\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n삼성전자, 글로벌 전략회의 돌입…AI·HBM·파운드리 대응 전략 점검\n이슈\n쿠팡 개인정보 유출\n과방위, 쿠팡이츠 대표 추가 증인 채택\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "로그프레소 \"2028년 상장목표, 대신증권 투자참여 IPO 확신의미\"",
          "url": "https://n.news.naver.com/mnews/article/421/0008663799",
          "published_at": "2025-12-16T14:56:35",
          "content": "양봉열 대표 \"AI 에이전트 기반 차세대플랫폼 내년 본격 도입\"\n박형근 CFO \"한국형 XDR 기업 성장해 팔로알토·크라우드와 경쟁\"\n양봉열 로그프레소 대표가 서울 영등포구 콘래드호텔 서울에서 열린 기자간담회에서 질의에 답변하고 있다. 2025.12.16 뉴스1 ⓒ News1 김민석 기자\n\n(서울=뉴스1) 김민석 기자\n\"2028년 상장을 목표로 상장 주관사를 선정하는 과정서 대신증권이 주관사로 나섰고 시리즈B 투자자로도 참여했습니다. 이는 IPO(기업공개) 확신을 의미합니다.\"\n\n양봉열 로그프레소 대표이사는 16일 서울 영등포구 콘래드호텔에서 열린 기자간담회에서 \"시리즈B 라운드에 대신증권과 전략적 투자자 샌즈랩이 참여했다\"며 이같이 말했다.\n\n샌즈랩(411080)은 CTX·MNX 등 다양한 보안 컴포넌트를 보유한 기업이다. 로그프레소 XDR 플랫폼과의 결합을 통해 세계 시장에서 경쟁력 있는 제품 개발을 목표로 하고 있다.\n\n양봉열 로그프레소 대표가 서울 영등포구 콘래드호텔 서울에서 열린 기자간담회에서 발언하고 있다. 2025.12.16 뉴스1 ⓒ News1 김민석 기자\n\n\n로그프레소는 2019년 시드 투자, 2023년 시리즈A(약 60억 원), 올해 160억 원 규모의 시리즈B 자금 조달에 성공하며 총 230억 원의 누적 투자를 유치했다.\n\n이번 시리즈B엔 기존 투자자인 KB인베스트먼트·K2인베스트먼트·CJ인베스트먼트가 80억 원을, 대신증권이 신규 기관 투자자로 50억 원을 출자했다.\n\n양 대표는 \"우리가 이뤄낸 성과와 향후 계획을 향한 믿음을 바탕으로 한 투자\"라며 \"이를 통해 AI가 보안운영 전 단계에 개입하는 AI 에이전트 기반 보안모델로 전환하겠다\"고 언급했다.\n\n그는 \"현재 200종 이상 보안 제품을 통합한 XDR 플랫폼을 운영하고 있다\"며 \"한국의 주요 보안 기업들과 손잡고 글로벌 벤더에 대응할 수 있는 한국형 XDR 플랫폼을 출시하겠다\"고 강조했다.\n\n이어 \"일본 등 해외 시장에 진출하려면 글로벌 벤더 기업 수준의 풀 패키지 제품이 필수\"라며 \"한국의 기업들과 협력해 한국의 경쟁력 있는 XDR 플랫폼을 세계에 알리겠다\"고 했다.\n\n박형근 로그프레소 CFO 상무가 서울 영등포구 콘래드호텔에서 열린 기자간담회에서 발언하고 있다. 2025.12.16 뉴스1 ⓒ News1 김민석 기자\n\n\n박형근 로그프레소 CFO(상무)는 \"팔로알토 네트웍스·클라우드스트라이크 등 글로벌 기업들은 최근 5~6년간 수십 조 원 규모의 공격적인 M&A로 XDR 제품을 완성했다\"며 \"XDR 제품을 전면에 내세워 한국 시장에 진입하면 시장을 지켜내는 게 사실상 어려워질 것으로 보이지만, 자사가 한국 보안 산업을 리드하는 XDR 기업으로 성장해 글로벌 기업과 경쟁하겠다\"고 말했다.\n\n박 전무는 매출 목표와 관련 \"2028년까지 매출 350억 원을 목표로 한다\"며 \"SaaS 부문에서 100억, 온프레미스 부문에서 250억 원 달성을 목표로 추진하고 있다\"고 설명했다.\n\n로그프레소의 차별화 포인트는 기술 구현 방식이다. 글로벌 기업들은 클라우드 연결이 필수지만 로그프레소는 금융권의 폐쇄망 환경서 작동하는 SLM(소규모언어모델) 시스템을 이미 구축했다.\n\n양 대표는 \"자사 AI 어시스턴트는 자연어 명령으로 복잡한 쿼리 언어를 자동으로 생성하고 데이터 유출·악성코드 감염 등 위협을 자율적으로 분석·대응한다\"며 \"내년부터 본격적으로 AI 에이전트를 고객 환경에 도입할 계획\"이라고 했다.\n\n구동언 로그프레소 사업본부장 전무이사가 서울 영등포구 콘래드호텔에서 열린 기자간담회에서 발언하고 있다. 2025.12.16 뉴스1(로그프레소 제공)\n\n\n<용어설명>\n\n■ 로그프레소\n로그프레소는 2013년 설립된 보안 운영 플랫폼 전문 기업으로 통합로그관리·통합보안관제(SIEM)·보안운영자동화(SOAR) 기능을 하나의 플랫폼으로 제공한다. 온프레미스·클라우드·SaaS 등을 모두 지원하는 하이브리드 플랫폼을 지향한다. KB국민은행·BNK부산은행·NH투자증권·하나금융그룹·KT·LG유플러스·LG화학·SK하이닉스 등 200여개 고객사를 확보하고 있다.\n\n■ XDR\nXDR(Extended Detection and Response·확장 탐지·대응)은 엔드포인트(PC·서버)·네트워크·이메일·클라우드 등 다양한 보안 영역의 데이터를 모아 분석하고 대응까지 자동화하는 통합 보안 체계다. 기존에 각각 따로 쓰던 EDR·NDR·이메일 보안·클라우드 보안 도구 이벤트를 하나의 플랫폼에서 연관 분석·관리해 공격 흐름을 전체적으로 보면서 빠르게 대응하는 것이 목표다.\n\n■ SaaS\nSaaS(서비스형 소프트웨어·Software as a Service)는 소프트웨어를 인터넷 서비스 형태로 제공하는 클라우드 기반 소프트웨어 모델이다. 이용자는 별도 프로그램 설치 또는 서버 구축 없이 웹 브라우저로 소프트웨어를 활용할 수 있다.\n\n김민석 기자 (ideaed@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n김민석 기자 뉴스1\n구독\n올트먼 \"진짜 경쟁자는 애플…챗GPT 전용기기 2년 내 출시\"\n韓 AI 모델 수능수학 풀이했더니…챗GPT·제미나이·딥시크와 격차\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"신혼 1년, 관계 중 촬영한 남편…이혼해야 하나 고민\"\n\"뚱뚱하지만 재산 2조\"…공개 구혼 나선 30대 갑부\n\"박나래 55억 집 털렸을 때 전남친, 매니저들 의심\"\n\"출산 후 아내, 매력 없어…딴 여자 만날까\" 남편 고민\n야노시호 \"남편 추성훈과 이혼 생각? 매번\" 폭탄 고백\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n통일교 게이트\n지자체장 7명도 통일교 행사 축사…\"한학자 총재 존경·감사\"\n이슈\n중동 전쟁\n\"이스라엘군, 서안지구 단속 작전 중 팔레스타인 10대 사살\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "\"외산 보안 대체하자\" 로그프레소 주도 K-보안 기업 뭉쳤다",
          "url": "https://n.news.naver.com/mnews/article/018/0006184593",
          "published_at": "2025-12-16T16:14:08",
          "content": "보안툴 80개 시대…파편화가 부른 '통합 플랫폼' 수요\n‘K-보안 연합’으로 XDR 승부수…개방형 생태계 구축\nAI 에이전트·폐쇄망 지원 내세워 日 공략\n[이데일리 권하영 기자] “최근 잇따른 보안 사고 후 외산 제품만 찾는 현실이 안타깝습니다. ‘K-보안 연합’을 통해 XDR 영역에서 글로벌 대항마가 되겠습니다.”\n\n양봉열 로그프레소 대표. 사진=로그프레소\n클라우드 SIEM(보안 정보·이벤트 관리) 전문기업 로그프레소의 양봉열 대표는 16일 서울 영등포구 콘래드 호텔에서 열린 기자간담회에서 이같이 밝혔다. 로그프레소는 이날 160억원 규모의 시리즈B 투자 유치를 발표하며, 국내 보안 기업들과 손잡고 외산 기업이 독주하는 글로벌 XDR(확장 탐지·대응) 시장에 도전장을 내밀었다.\n\n기업 보안 현장은 ‘도구가 너무 많아진’ 것이 새로운 문제가 됐다. 새로운 위협이 나올 때마다 제품을 하나씩 덧대다 보니, 시중 은행은 80종 이상, 대기업은 평균 49개의 보안 제품을 관리해야 하는 파편화된 환경에 놓였다는 설명이다. 제품이 많아질수록 전체 상황을 한눈에 파악하기 어렵고, 대응도 느려져 전사적인 위협 가시성과 통제력을 잃기 쉽다. 그래서 여러 보안 신호를 통합해 더 능동적으로 대응할 수 있는 ‘플랫폼’에 대한 수요가 커지고 있다.\n\nXDR은 여러 보안 도구에서 들어오는 경고·로그를 한곳에 모아 연결해 보고, 위협 요소를 더 빨리 찾아 대응까지 이어지게 하는 ‘통합 탐지·대응 플랫폼’이다.\n\n문제는 이미 글로벌 시장의 판이 굳어졌다는 점이다. 팔로알토 네트웍스, 크라우드 스트라이크 등 대형 기업들이 공격적인 인수합병(M&A)으로 XDR 플랫폼을 갖추고 시장을 장악한 상태다. 로그프레소는 자본력과 규모의 경제를 앞세운 글로벌 벤더에 맞서기 위해, 단독전이 아니라 ‘연합전’이라는 카드를 꺼냈다.\n\n로그프레소는 이번에 확보한 160억원의 투자금을 바탕으로 국내 보안 벤더들과의 전략적 협력체인 ‘로그프레소 얼라이언스’를 강화하고, 개방형 XDR 플랫폼을 구축한다는 계획이다. 해외 시장에서는 보안 기능을 ‘풀 패키지’로 요구하는 경우가 많다는 점을 고려해 샌즈랩, 지니언스, 엑소스피어 등 14개 이상의 국내 기업과 연합해 통합 기반을 제공하겠다는 전략이다.\n\n기술 키워드는 ‘AI 에이전트’다. 로그프레소는 단순히 위협을 찾아내는 수준을 넘어, 보안 운영의 전 과정을 자동화하는 AI 에이전트 중심으로 전환하겠다고 밝혔다. 이 AI 에이전트는 사람이 자연어로 지시하면 이를 이해해 복잡한 쿼리를 자동으로 만들고, 위협 헌팅(숨은 공격 흔적을 능동적으로 찾는 일)이나 사고 분석 보고서 작성 같은 전문 업무를 자율적으로 수행하는 것을 목표로 한다.\n\n특히 로그프레소가 차별점으로 강조한 부분은 ‘폐쇄망’ 지원이다. 스플렁크나 마이크로소프트 등 글로벌 경쟁사의 AI 기능이 대부분 인터넷 연결을 전제로 하는 것과 달리, 로그프레소는 인터넷 연결이 제한된 환경에서도 AI 어시스턴트가 구동되는 레퍼런스를 이미 확보했다고 밝혔다. 국내 금융권처럼 폐쇄망이 많은 시장은 물론, 비슷한 제약을 가진 해외 기관을 공략할 때도 강점이 될 수 있다는 설명이다.\n\n해외 진출은 일본부터 본격화한다. 로그프레소는 일본이 클라우드 전환 속도는 빠르지만 심각한 IT 인력난을 겪고 있어 MSSP(보안 운영을 외부 전문업체에 맡기는 관리형 보안 서비스) 의존도가 높다는 점에 주목했다. AI 자동화로 관제 업무 효율을 높여주는 ‘상생 모델’로 일본 시장에 진입한 뒤, 2년 내 직접 판매로 전환해 확장하겠다는 구상이다. 구동언 로그프레소 사업본부장은 글로벌 SaaS SIEM 대비 절반 이하의 가격 경쟁력과 현지화된 기술 지원을 앞세워 일본 시장에 안착하겠다고 설명했다.\n\n중장기 목표도 제시했다. 로그프레소는 2028년까지 매출 350억원, 기업가치 3000억원 규모로 기업공개(IPO)에 나선다는 계획이다. 이를 위해 이번 투자에 참여한 대신증권을 상장 주관사로 선정했다. 박형근 로그프레소 최고재무책임자(CFO)는 “상장 이후 공모 자금을 활용해 M&A를 적극적으로 추진하고 XDR 제품을 고도화해 글로벌 기업과 경쟁 가능한 수준으로 회사를 성장시키겠다”고 강조했다.\n\n권하영(kwonhy@edaily.co.kr)\nCopyright ⓒ 이데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n권하영 기자 이데일리\n구독\n아이폰 '페이스ID' 사라지나…디자인 확 바뀐다[모닝폰]\n두 번 접는 ‘갤럭시 Z트라이폴드’ 판매 시작…매장 대기 줄 ‘눈길’\n구독\n이데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n이데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n서울회생법원, 인터파크커머스 파산 선고[only 이데일리]\n60세 은퇴 후 생활비 '221만원'…노후 준비 어려운 이유\n조진웅이 강도·강간? 못 믿겠다...'소년범 전문가' 주장, 왜?\n李대통령 그렇게 한가하지 않다...'공포의 업무보고' 된 이유\n구충제 '희망' 가졌지만…폐암 투병 끝 떠난 김철민[그해 오늘]\nonly 이데일리｜단독 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n2026년 신년운세·토정비결·사주 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n이데일리 언론사가 직접 선정한 이슈\n이슈\n러우전쟁 종전 논의\n美, 우크라에 나토식 안보 보장 제안…영토 문제는 난항\n이슈\n관세 전쟁\n구윤철 “한미FTA 공동위 곧 개최…관세협상 세부이행계획 협의”\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    }
  ]
}