{
  "category": "it_technology",
  "scraped_at": "2025-12-19T01:05:43.612379",
  "topics": [
    {
      "topic_title": "쿠팡 범부처 TF 구성...GPU 내년 2월부터 배분",
      "topic_summary": "정부가 쿠팡 개인정보 유출사태 해결을 위한 범부처 전담팀을 구성했습니다. 추경으로 확보한 엔비디아 고성능 GPU를 내년 2월부터 분배하고, 국산 인공지능 반도체 NPU도 본격 육성하기로 했습니다. 이성규 기잡니다.",
      "related_articles_count": 49,
      "articles": [
        {
          "title": "쿠팡 범부처 TF 구성...GPU 내년 2월부터 배분",
          "url": "https://n.news.naver.com/mnews/article/052/0002289298",
          "published_at": "2025-12-18T22:34:23",
          "content": "쿠팡 범부처 TF 구성...GPU 내년 2월부터 배분\n뉴스는 YTN\nPlay\n237\n01:49\n\n범부처 TF 구성…과기정통부·개인정보위 등 참여\n조사·수사 과정 공유…이용자보호·쿠팡 책임 논의\nAI 기술 내실화 방안 논의…GPU 내년 2월부터 분배\n전문가 심사 거쳐 산학연에 분배…추후 성과 점검\n[앵커]\n정부가 쿠팡 개인정보 유출사태 해결을 위한 범부처 전담팀을 구성했습니다.\n\n추경으로 확보한 엔비디아 고성능 GPU를 내년 2월부터 분배하고, 국산 인공지능 반도체 NPU도 본격 육성하기로 했습니다.\n\n이성규 기잡니다.\n\n[기자]\n정부가 배경훈 부총리 주재로 과학기술관계장관회의를 열고, '쿠팡 사태'에 범부처적으로 대응하기로 했습니다.\n\n류제명 과기정통부 2차관을 팀장으로 개인정보보호위원회와 공정거래위원회, 국가정보원, 경찰청 등이 함께하는 범부처 전담팀을 구성했습니다.\n\n[배경훈 / 부총리 겸 과학기술정보통신부 장관 : 이번 침해사고가 국민 일상을 근본적으로 위협하는 중대한 사안인 만큼 범정부 최우선 과제로 보고 관계부처가 총력 대응할 수 있도록 '쿠팡 사태' 범부처 대응방안을 긴급보고 안건으로 제안합니다.]\n\n전담팀은 수시로 회의를 열고, 사고 조사와 수사 과정을 공유합니다.\n\n또, 이용자보호대책과 쿠팡에 대한 책임 강화 방안 등을 중점적으로 논의할 예정입니다.\n\n이번 과기장관회의는 인공지능 기술 개발의 속도를 내기 위한 방안도 논의했습니다.\n\n올해 추경예산으로 확보한 엔비디아 GPU 만 장을 내년 2월부터 전문가 심사를 거쳐 산학연에 분배합니다.\n\n학계와 연구계에는 무상으로 제공하며 중소기업이나 스타트업은 시장 가격의 5~10%를 부담하는데, 추후 성과도 점검합니다.\n\n[배경훈 / 부총리 겸 과학기술정보통신부 장관 : 관계부처들이 GPU 등 AX 대전환을 이루기 위해 필요한 자원이 있다면 관계장관회의에서 논의해 사용할 수 있도록 지원하도록 하겠습니다.]\n\n또, 국산 신경망 처리장치 NPU를 해외 GPU보다 2배 이상 전력 효율을 높인 인공지능 반도체로 고도화해 국내 인공지능칩 저변을 넓힐 계획입니다.\n\nYTN 사이언스 이성규입니다.\n\n영상취재 : 고민철\n영상편집 : 황유민\n\n※ '당신의 제보가 뉴스가 됩니다'\n[카카오톡] YTN 검색해 채널 추가\n[전화] 02-398-8585\n[메일] social@ytn.co.kr\n이성규(sklee95@ytn.co.kr)\nCopyright ⓒ YTN. All rights reserved. 무단 전재, 재배포 및 AI 데이터 활용 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n이성규 기자 YTN\n구독\n엔비디아 GPU 내년 2월부터 배분...국산 NPU 육성\n쿠팡 범부처 TF 구성...GPU 내년 2월부터 배분\n구독\nYTN 구독하고 메인에서 바로 만나보세요!\n언론사홈\nYTN 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n김범석 왜 안 오냐 묻자 뜬금 \"Happy\"...듣고 정색한 이준석\n지적장애 이웃에게 소처럼 쟁기 매달은 70대, 실형 피한 이유\n몸 바깥에서 심장 뛰던 '서린이', 국내 첫 수술 성공\nSUV 튕겨낸 화물차...사고 직후 현장 떠나\n캐나다 북극곰, 고아 새끼곰들 입양...친자식과 함께 돌봐\n대한민국 24시간 뉴스채널 [YTN LIVE] 보기 〉\n[YTN 단독보도] 모아보기 〉\nYTN 언론사가 직접 선정한 이슈\n이슈\n이재명 정부\n\"대전·충남 통합 물꼬...지선서 통합 단체장 뽑아야\"\n동영상 뉴스\n이슈\n3대 특검\n특검, '김건희 부실수사 의혹' 전방위 압수수색...이창수 22일 소환\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 1
        },
        {
          "title": "4개 상임위 합동 청문회… 쿠팡 이번엔 쉽게 못 넘어간다",
          "url": "https://n.news.naver.com/mnews/article/022/0004091324",
          "published_at": "2025-12-18T18:30:08",
          "content": "국회·정부 전방위로 압박\n\n정보유출 비롯해 새벽배송·산재\n퇴직금 미지급 한꺼번에 파헤쳐\n과방·국토·정무·환노위 연석으로\n김범석 의장 책임회피 등 정조준\n\n정부는 범부처TF 가동 총력 대응\n과기부·공정위·금융위·경찰 총출동\n12월 중 사고 대응 과정 점검회의\n금감원, 피싱 경보등급 ‘경고’로 격상\n\n정부와 국회가 쿠팡에서 최근 발생한 대규모 개인정보 유출, 노동자 산업재해, 퇴직금 미지급 등 사회적 문제에 대해 칼을 빼들었다. 국민 상당수가 이용하고 있는 쿠팡의 기업 운영 방식을 둘러싼 사회적 논란이 확산되는 가운데, 창업주인 김범석 쿠팡lnc 의장의 책임 회피와 미온적 대응이 사태를 키우고 있다는 지적이 나온다.\n \n여당은 켜켜이 누적돼 온 쿠팡의 개인정보 관리 미비와 산업안전·보상 체계 전반의 문제를 정조준해 연석 청문회를 열기로 하는 등 초강경 대응에 나설 방침이다. 허영 원내정책수석부대표는 18일 정책조정회의에서 “정부는 쿠팡을 제재할 수단과 방안을 마련해서 국회에 빠르고 정확하게 보고해주시기 바란다”며 “입법적인 한계가 있다면 필요한 법안 개정 역시 신속하게 처리하겠다”고 강조했다.\n해롤드 로저스 쿠팡 임시 대표가 지난 17일 서울 여의도 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에서 의원 질의를 듣고 있다. 뉴스1\n허 수석부대표는 “실질적인 책임자인 김 의장이 직접 나와 사과하고 재발방지책, 보상 방안을 제시해도 모자란데, 말도 안 통하고 내용도 모르는 외국인을 내세워 빠져나갈 궁리만 하는 뻔뻔함과 몰염치에 말문이 막힐 지경”이라고 일갈했다.\n \n정치권은 쿠팡의 사회적 문제가 연이어 발생하고 있지만, 김 의장이 국회 청문회나 국정감사에서 의도적으로 불참하고 있다고 보고 대응 수위를 높이고 있다. 전날 국회 과학기술정보방송통신위원회(과방위)에서 열린 ‘개인정보 유출 청문회’에도 김 의장은 불참했다. 대리 출석한 해롤드 로저스 쿠팡 신임 대표와 브랫 매티스 정보보호최고책임자(CISO)는 “한국어를 전혀 못 한다”거나 “‘장모님’, ‘처제’ 정도만 한국어로 한다” 등의 답변을 내놓으며 촌극을 빚었다.\n \n이에 민주당은 쿠팡 사태와 관련된 상임위원회 의원들이 모두 참여하는 연석 청문회를 추진키로 했다. 국회 국토교통위원회(국토위)·과방위·정무위원회(정무위)·기후에너지환경노동위원회(환노위)가 참여하는 연석 청문회를 통해 쿠팡 사태의 원인과 책임, 재발 방지책을 종합적으로 파헤치겠다는 구상이다.\n \n민주당 김현정 원내대변인은 “국토위는 인허가권을 갖고 있고, 정무위는 개인정보보호위원회를 소관하는 곳”이라며 “과방위와 환노위를 중심으로 쿠팡의 심야배송·노동자 산업재해 발생·퇴직금 문제까지 총망라할 것”이라고 설명했다. 국정조사 방안도 검토했으나, 적시성을 고려해 연석 청문회로 속도전에 나선다는 방침이다.\n \n야권에서도 비판이 이어졌다. 개혁신당 이준석 대표는 이날 최고위원회의에서 “전날 쿠팡 청문회는 대한민국 국회 역사에 수치로 남을 장면”이라며 “아마존의 제프 베이조스나 메타의 마크 저커버그가 문제 발생 시 미 의회에 직접 출석했던 것과 비교하면, 김 의장의 태도는 한국 국회를 노골적으로 무시한 것”이라고 꼬집었다. 이 의원은 “쿠팡은 청문회를 사실상 ‘영어듣기 평가장’으로 만들었다”며 “한국에서 영업하며 막대한 이익을 얻는 기업이라면 그에 상응하는 책임도 반드시 져야 한다”고 강조했다.\n18일 서울 송파구 쿠팡 본사 모습. 뉴시스\n정부는 쿠팡 사태 대응을 위한 범부처 태스크포스(TF)를 가동키로 했다.\n \n과학기술정보통신부는 이날 제2회 과학기술관계장관회의를 열고 ‘쿠팡 사태 범부처 대응 방향’을 긴급 안건으로 올려 이같이 결정했다. 쿠팡의 3370여만명 개인정보 유출 등을 국민 일상을 위협하는 사고로 규정하고 총력 대응에 나선 것이다. TF는 류제명 과기정통부 제2차관을 팀장으로 과기정통부와 개인정보보호위원회, 방송미디어통신위원회, 금융위원회, 공정거래위원회, 국가정보원, 경찰청 등 관계기관 국장급으로 구성된다. 이달 넷째 주 첫 회의를 시작으로 사고 조사, 이용자 보호, 정보보호 인증제도 개편, 기업 책임성 강화 등을 수시로 논의할 계획이다.\n \n한편 최근 쿠팡 개인정보 유출 사고를 빙자해 보이스피싱과 스미싱(문자 메시지를 이용한 피싱 범죄)을 시도하는 사례가 급증하면서 금융감독원은 이날 소비자경보 등급을 ‘주의’에서 ‘경고’로 격상했다. 사기범들은 공정위나 검찰 등 정부기관을 사칭해 “쿠팡에서 유출된 정보로 계좌가 자금세탁 등 범죄에 연루됐다”며 소비자의 불안감을 조성한 뒤 사건 조사를 빌미로 가짜 형사사법포털 등 피싱 사이트 접속을 유도하는 것으로 드러났다. 금감원은 “실제 피해 사례가 확인되고 관련 제보가 증가함에 따라 등급을 격상했다”며 “법원·검찰·경찰 등이 법원 등기 반송이나 사건 확인을 명목으로 특정 사이트 접속이나 앱 설치를 요구하는 경우는 100% 보이스피싱”이라고 강조했다.\n\n김나현·이정한·김건호 기자\nCopyright ⓒ 세계일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 정치 섹션으로 분류했습니다.\n기자 프로필\n김나현 기자 세계일보\n구독\n‘내란재판부’ 대법원장 인사권 보장… 법조계 “위헌 소지 여전”\n정동영 손 들어준 정청래… 외교·통일부 대북정책 갈등 가열\n이정한 기자\n이정한 기자 세계일보\n구독\n“1점 리뷰 쏟아지더니”…‘카톡’ 친구탭 첫 화면 친구목록으로 복원\n잠이 부족한 한국인… 평균 수면 6시간50분\n김건호 기자 세계일보\n구독\n“가상자산시장 성숙… 이젠 단기간 수백배 수익 못 내” [마이머니]\n美증시 노크하는 유망기업들… ‘오천피’ 악재로\n구독\n세계일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n세계일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n누군지 몰라봤다! 전 국민 사랑받던 스타 소녀…12년 만에 '놀라운 근황'\n\"따뜻한데 왜 더 피곤하지?\"…의사들이 절대 하지 않는 겨울철 습관은\n61세 백지연, '생명 위협' 응급실 이송…긴박한 상황 전했다\n80세 선우용여, '뇌 손상·실명' 한꺼번에 찾아와…무슨 일?\n53세 김원희, 숨겨왔던 2세 이야기 고백…오열하며 밝힌 無자녀 이유\n세계일보 언론사가 직접 선정한 이슈\n이슈\n탐사기획 ‘당신이 잠든 사이’\n기후부 “환경미화원 작업 전반 실태조사”\n이슈\n톡톡생활경제\n“지금 안 사면 더 비싸질까”…관망 속에서도 오른 서울 아파트값\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n3\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 8,
          "comment_count": 3
        },
        {
          "title": "쿠팡 영업정지 가능하나…정부, 공정위와 논의 진행(종합)",
          "url": "https://n.news.naver.com/mnews/article/658/0000129664",
          "published_at": "2025-12-18T19:12:16",
          "content": "부총리 “정보유출, 일상 큰 위협”…범부처TF 구성 ‘탈팡’ 지원 검토\n- 與 4개 상임위 연속 청문회 추진\n\n정부가 쿠팡 사태를 긴급안건으로 채택하고 범부처 태스크포스(TF)를 구성하기로 했다.\n지난 17일 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에 증인으로 출석한 해롤드 로저스 쿠팡 대표이사가 의원들 질의에 답변하고 있다. 왼쪽부터 조용우 쿠팡 국회·정부 담당 부사장, 로저스 대표. 민병기 쿠팡 대외협력 총괄 부사장, 김명규 쿠팡이츠서비스 대표. 연합뉴스\n\n정부는 18일 정부서울청사에서 배경훈 부총리 겸 과학기술정보통신부 장관 주재로 연 제2회 과학기술관계장관회의에서 ‘쿠팡 사태 범부처 대응 방향’을 긴급 안건으로 올려 이같이 결정했다고 밝혔다. 배 부총리는 “쿠팡 고객 정보유출 사건으로 국민 불안이 확대되고 어제 국회 청문회에서 많은 문제가 제기됐다”며 “이번 침해사고가 국민 일상을 크게 위협하는 만큼 관계부처 총력 대응을 위한 쿠팡 사태 범부처 대응방안을 긴급 보고 안건으로 제안한다”고 말했다.\n\nTF는 류제명 과기정통부 2 차관을 팀장으로 과기정통부 개인정보보호위원회 방송미디어통신위원회 금융위원회 공정거래위원회 국가정보원 경찰청 등 국장급으로 꾸려진다. TF는 이달 넷째 주 첫 회의를 여는 등 수시로 관계 부처 회의를 열어 정보 유출 사고 조사·수사 과정을 공유하고 이용자 보호 대책, 쿠팡 책임 강화 등에 대해 중점 논의한다. 또 쿠팡의 보안 문제점을 분석하고 개인 정보 유출 규모를 재확인하며 쿠팡이 사고와 관련된 면책 약관을 위반했는지 여부를 조사한다. 2차 피해로부터 이용자를 보호하기 위해 유출 정보가 다크웹 등에서 불법 유통되는지 점검하고 디지털 취약 계층의 쿠팡 탈퇴를 지원하는 한편 소상공인 등 입점 업체의 정보 유출 여부도 파악하기로 했다. 정보 유출 사고를 낸 기업의 책임을 강화하기 위해 앞서 발표한 징벌적 손해배상과징금 가중 등 제재 강화 방안을 논의하고 침해사고 직권 조사 도입도 논의하기로 했다.\n\n쿠팡의 영업 정지 여부에 대한 논의도 진행되고 있어 결과가 주목된다. 앞서 지난 17일 열린 국회 과학기술정보방송통신위원회의 관련 청문회에서 박정훈 국민의힘 의원이 쿠팡 영업 정지에 관한 논의 상황을 묻자 배 부총리는 “주무 기관인 공정거래위원회에(입장을) 전달했다”고 대답했다. 그는 다만 “일단 민관 합동 조사를 빨리 마무리 짓고 발표하는 것이 먼저 해결해야 할 일”이라고 전제하며 “공정위도 조사 결과를 갖고 판단할 것”이라고 전망했다.\n\n이와 관련, 국회는 쿠팡 청문회를 다시 열기로 했다. 더불어민주당은 유관 상임위가 모두 참여하는 연석 청문회를 추진한다. 연석 청문회에는 과방위와 함께 국토교통위 정무위 기후에너지환경노동위가 참여할 예정이다.\n정옥재 기자 littleprince@kookje.co.kr\nCopyright ⓒ 국제신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n정옥재 기자\n정옥재 기자 국제신문\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n[정옥재의 스마트 라이프] ‘바쁘지만 싹 밀어볼까’...독일산 전기면도기 써보니\n“부산 동구는 금융, 울산 북구는 첨단제조…맞춤 AI 투자로 육성을”\n구독\n국제신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n국제신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n쿠팡 개인정보 유출 2차 피해 확인…소비자경보 '경고' 상향\n롯데 출신 FA 기상도…강민호 '맑음' 황재균·손아섭 '흐림'\n부산에서 제일 비싼 땅은 어디?… ㎡당 4372만 원인 서면 동보프라자\n지역 경마 역사 한눈에 보는 비밀의 방 열린다…20돌 렛츠런파크 헤리티지홀 조성\n신라 마지막 왕자의 길, 나라 잃은 슬픔도 첩첩산중이었으리라\n뉴스레터 뭐라노 구독신청하세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[창간기획] 낙동강 하구 0.9℃의 경고\nQR 코드를 클릭하면 크게 볼 수 있어요.\n국제신문 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n‘비상계엄 연루’ 경찰 65명 내부 감찰조사\n이슈\n이재명 정부\n이 대통령 \"내란으로 군 장병들 본의아닌 피해, 헌법교육 해야\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 6
        },
        {
          "title": "정부, 쿠팡 유출 범부처 대응…\"디지털 취약층 탈퇴 지원\"(종합)",
          "url": "https://n.news.naver.com/mnews/article/001/0015802970",
          "published_at": "2025-12-18T13:44:24",
          "content": "과기정통부·개인정보위·경찰 등 합동 대응 착수\n쿠팡 면책약관 위반 조사, 침해사고 직권조사 도입 논의\n\n\n과학기술관계장관회의 주재하는 배경훈 부총리\n(서울=연합뉴스) 이정훈 기자 = 배경훈 부총리 겸 과학기술정보통신부 장관이 18일 서울 종로구 정부서울청사에서 열린 제2회 과학기술관계장관회의를 주재하고 있다. 2025.12.18 uwg806@yna.co.kr\n\n\n(서울=연합뉴스) 조성미 기자 = 정부가 쿠팡 개인 정보 유출 사태의 조속한 해결을 위해 범부처 태스크포스(TF)를 구성했다고 18일 밝혔다.\n\n정부는 이날 정부서울청사에서 배경훈 부총리 겸 과학기술정보통신부 장관 주재로 연 제2회 과학기술관계장관회의에서 '쿠팡 사태 범부처 대응 방향'을 긴급 안건으로 올려 이같이 결정했다.\n\nTF는 류제명 과기정통부 2차관을 팀장으로 과기정통부, 개인정보보호위원회, 방송미디어통신위원회, 금융위원회, 공정거래위원회, 국가정보원, 경찰청 등 국장급으로 꾸려진다.\n\nTF는 이달 넷째 주 첫 회의를 여는 등 수시로 관계 부처 회의를 통해 정보 유출 사고 조사·수사 과정을 공유하고 이용자 보호 대책, 쿠팡 책임 강화 등에 대해 중점적으로 논의할 계획이다.\n\n쿠팡의 보안 문제점을 분석하는 한편 개인 정보 유출 규모를 재확인하고 쿠팡이 사고와 관련된 면책 약관을 위반했는지 여부를 조사한다.\n\n2차 피해로부터 이용자를 보호하기 위해 유출 정보가 다크웹 등에서 불법 유통되는지 점검하고 디지털 취약 계층의 쿠팡 탈퇴를 지원하는 한편 소상공인 등 입점 업체의 정보 유출 여부도 파악하기로 했다.\n\n아울러 정보 유출 사고를 낸 기업의 책임을 강화하기 위해 기존에 발표한 징벌적 손해배상, 과징금 가중 등의 제재 강화 방안을 논의하는 한편 침해사고 직권 조사 도입도 논의하기로 했다.\n\n전날 국회 과학기술정보방송통신위원회가 연 청문회에서는 쿠팡 측의 미온적인 대응과 2차 피해 우려 등이 강하게 제기됐다.\n\n핵심 증인 불참한 쿠팡 청문회\n(서울=연합뉴스) 이동해 기자 = 17일 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에 증인으로 출석한 해롤드 로저스 쿠팡 대표이사가 의원들 질의에 답변하고 있다. 왼쪽부터 조용우 쿠팡 국회·정부 담당 부사장, 로저스 대표. 민병기 쿠팡 대외협력 총괄 부사장, 김명규 쿠팡이츠서비스 대표. 2025.12.17 eastsea@yna.co.kr\n\n\ncsm@yna.co.kr\n\n조성미(csm@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 경제, 정치, 사회 섹션으로 분류했습니다.\n기자 프로필\n조성미 기자\n조성미 기자 연합뉴스\n구독\nEU 완화하는데 한국은 왜 강행하나…1월 세계 첫 AI 규제 시행\n방미통위원장 후보 \"청소년 SNS 차단 당연하다는 발언 아니었다\"(종합)\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 연인 밀쳐 숨지게 한 30대 남성 긴급체포\n 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹\n HIV 감염 숨기고 피임도구 없이 성관계…20대 남성에 징역형\n \"오늘 사람 죽인다\"…전 연인 부모 살인 항소심도 '무기징역'\n 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'김건희 부실수사' 중앙지검 증거인멸했나…PC 의도적 삭제 흔적(종합)\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 2
        },
        {
          "title": "쿠팡 정보유출 후속조치…정부, 취약계층 보호 위해 범부처 가동(종합)",
          "url": "https://n.news.naver.com/mnews/article/138/0002213041",
          "published_at": "2025-12-18T17:28:06",
          "content": "배경훈 부총리 겸 과학기술정보통신부 장관이 16일 정부세종청사 기재부 대회의실에서 열린 산업경쟁력강화 관계장관회의 겸 성장전략 TF에서 발언하고 있다. [사진=연합뉴스]\n\n\n[디지털데일리 유채리기자] 정부가 쿠팡의 대규모 고객정보 유출 사태를 해결하기 위해 범부처 차원에서 대응한다. 전날 열린 청문회에서 지적 받은 부분을 해결하기 위해 총력을 다하겠다는 의지로 풀이된다.\n\n정부는 18일 정부서울청사에서 배경훈 부총리 겸 과학기술정보통신부 장관 주재로 열린 제2회 과학기술관계장관회의에서 '쿠팡 사태 범부처 대응 방향'을 긴급 안건으로 상정해 범부처 태스크포스(TF)를 구성하기로 결정했다.\n\nTF는 류제명 과기정통부 2차관을 팀장으로 과기정통부, 개인정보보호위원회, 방송미디어통신위원회, 금융위원회, 공정거래위원회, 국가정보원, 경찰청 등 국장급으로 꾸려진다. 이달 넷째 주 킥오프 회의를 여는 등 수시로 회의를 통해 진행상황을 점검할 예정이다.\n\n특히 정보 유출 사고 조사·수사 과정을 공유하고 이용자 보호 대책, 쿠팡 책임 강화 등에 대해 중점적으로 논의한다. 주요 의논 사항은 쿠팡 보안 문제점 분석, 개인정보 유출 규모 확인, 쿠팡의 면책 약관 위반 여부, 2차 피해 확산 예방 등이다. 디지털 취약 계층의 쿠팡 탈퇴 지원 등 소비자 보호에도 집중할 방침이다.\n\n또한 정보 유출 사고를 낸 기업의 책임을 강화하고 재발 방지를 위해 기존에 발표한 징벌적 손해배상, 과징금 가중 등의 제재 강화 방안을 논의하는 한편 침해사고 직권 조사도 도입하기로 했다.\n\n17일 열린 국회 과학기술정보방송통신위원회에서 열린 쿠팡 침해사고 관련 청문회에서 쿠팡의 구체적인 보상안 마련 지체, 2차 피해 예방 미비와 정부 민관합동조사단 중간 결과 발표가 늦춰지고 있는 점이 문제로 지적됐다. 이번 TF 발족은 이에 대한 후속조치다.\n\n배경훈 부총리는 \"방대한 데이터 분석과 인력 부족으로 시간이 걸리고 있다\"며 \"KT 해킹 사건 조사를 빨리 마무리 짓고 연내에 발표할 예정이다. 이후 인력들을 최대한 투입해 쿠팡 조사도 (발표 시기를) 당기도록 하겠다\"고 말했다.\n\n이어 \"쿠팡 사고 조사 필요시 국정원과도 협력할 것\"이라며 \"쿠팡 영업정지 검토에 대해 공정거래위원회와 적극적으로 논의하겠다\"고 덧붙였다.\n\n유채리 기자(cyu@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n유채리 기자 디지털데일리\nTALK\n유익하고 소중한 제보를 기다려요!\n제보\n닫기\n구독\n겨울에 더 무서운 침묵의 바이러스…'대상포진' 피하려면\n계륵된 인천공항 면세점…복잡해진 셈법에 기업들 '고심'\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털데일리 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n책임자 없는 '맹탕' 청문회…로저스 쿠팡 대표 \"보상안 검토 중\" (종합)\n박충권 \"카드 바꾸려면 멤버십도 해지?\"…쿠팡 임시대표 \"서비스 개선 논의 중\"\n쿠팡 정보유출 여부 확인 길 열리나…부총리 \"앱 내 확인링크 도입 지시\"\n키 관리 엉망인데 과거엔 안전했다?…쿠팡 '근거없는 자신감' 질타\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n삼성전자, 글로벌 전략회의 돌입…AI·HBM·파운드리 대응 전략 점검\n이슈\n쿠팡 개인정보 유출\n과방위, 쿠팡이츠 대표 추가 증인 채택\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "틱톡 \"신뢰·안전 분야에 연 2.8조원 투자\"",
      "topic_summary": "틱톡 '2025 틱톡 미디어데이' 개최…\"한국 셀러 파트너 될 것\" 틱톡이 신뢰와 안전을 핵심 가치로 걸고 연간 20억 달러(약 2조8천억원)를 투자한다고 밝혔다. 틱톡코리아는 18일 서울 강남 CGV 청담씨네시티에",
      "related_articles_count": 23,
      "articles": [
        {
          "title": "틱톡 \"신뢰·안전 분야에 연 2.8조원 투자\"",
          "url": "https://n.news.naver.com/mnews/article/001/0015802882",
          "published_at": "2025-12-18T13:02:46",
          "content": "틱톡 '2025 틱톡 미디어데이' 개최…\"한국 셀러 파트너 될 것\"\n\n\n매티 린 틱톡코리아 글로벌 비즈니스 솔루션 제네럴 매니저\n[촬영 오지은]\n\n\n(서울=연합뉴스) 오지은 기자 = 틱톡이 신뢰와 안전을 핵심 가치로 걸고 연간 20억 달러(약 2조8천억원)를 투자한다고 밝혔다.\n\n틱톡코리아는 18일 서울 강남 CGV 청담씨네시티에서 '2025 틱톡 미디어데이'를 열었다.\n\n양수영 틱톡 동북아 신뢰안전팀 파트너십 매니저는 \"신뢰와 안전 분야 기술을 개발하고 콘텐츠 심사·관리 인력을 강화했다\"라며 \"청소년 연령에 맞춘 보호 장치를 적용하고 보호자가 자녀의 이용 환경을 관리할 수 있는 패밀리 페어링 기능을 고도화했다\"라고 말했다.\n\n이어 정재훈 틱톡코리아 운영 총괄은 콘텐츠 생태계를 위한 틱톡의 노력을 설명했다.\n\n틱톡은 크리에이터 교육, 대규모 행사, 파트너십 프로그램 등으로 크리에이터 역량 강화와 웰빙(well-being) 지원을 병행했다.\n\n틱톡은 K-컬쳐의 인기가 지속해서 성장하고 있다고 봤다.\n\n틱톡에 따르면 글로벌 70여개국의 데이터를 분석한 결과 최근 3년간 K-컬쳐 주요 해시태그 게시물의 절반 가량이 최근 12개월 이내 생성됐다.\n\n특히 K-스킨케어 해시태그의 경우 최근 1년 이내 생성된 비중이 60% 이상에 달했다.\n\n정 총괄은 \"책을 중심으로 한 참여형 콘텐츠 트렌드인 '북톡'이 문화 확산 사례로 주목받고 있다\"라며 \"복톡 해시태그는 올해 1∼11월 전년 대비 두 배 증가했다\"라고 말했다.\n\n틱톡은 또 K-컬처의 글로벌 확산이 비즈니스 성과로 이어지고 있다고 발표했다.\n\n매티 린 틱톡코리아 글로벌 비즈니스 설루션 제너럴 매니저는 \"이용자는 크리에이터 콘텐츠에 등장한 제품에 대한 만족도가 높았다\"라며 \"한국 제품에 대한 전 세계적인 관심과 틱톡 이용자의 소비 의향도 지속해서 확대하고 있다\"라고 전했다.\n\n린 매니저는 \"틱톡샵의 경우 한국 시장에 지속적으로 투자할 것\"이라며 \"내년 한국 시장에서 셀러들이 틱톡에서 비즈니스할 수 있도록 자동화 기능을 새롭게 선보이고 기존 기능을 개선할 것\"이라고 말했다.\n\n틱톡은 기업이 플랫폼 내에서 성장할 수 있도록 비즈니스 기능을 제공하고 있으며 크리에이터 협업과 캠페인 운영을 지원하는 틱톡 원, 틱톡 심포니 등을 운영하고 있다.\n\nbuilt@yna.co.kr\n\n오지은(built@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 생활, IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n오지은 기자 연합뉴스\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n카톡 친구탭 석달만에 복원…첫 화면 친구목록으로 복원(종합)\n페이커 이상혁 \"프로 생활, 사실상 전부 T1에서\"\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 연인 밀쳐 숨지게 한 30대 남성 긴급체포\n 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹\n HIV 감염 숨기고 피임도구 없이 성관계…20대 남성에 징역형\n \"오늘 사람 죽인다\"…전 연인 부모 살인 항소심도 '무기징역'\n 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'김건희 부실수사' 중앙지검 증거인멸했나…PC 의도적 삭제 흔적(종합)\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "\"틱톡, SNS 아닌 검색부터 구매까지 가능한 콘텐츠 플랫폼\"",
          "url": "https://n.news.naver.com/mnews/article/092/0002402936",
          "published_at": "2025-12-18T13:23:11",
          "content": "정재훈 운영총괄 \"누가 만들었느냐보다 무엇을 만들었느냐 중요\"...‘신뢰와 안전’ 강조\n틱톡이 관계 중심의 SNS가 아닌 ‘관심사 기반 콘텐츠 플랫폼’이라는 정체성을 분명히 하며 커머스 기능 확대에 속도를 내고 있다. 틱톡은 콘텐츠 확산과 비즈니스 성장을 동시에 끌어가기 위한 전제 조건으로 연간 20억 달러(약 2조8천억 원) 이상의 신뢰·안전 투자를 이어가고 있으며, 틱톡샵을 중심으로 K컬처와 K브랜드의 글로벌 연결을 강화하겠다는 전략을 제시했다.\n\n정재훈 틱톡코리아 운영 총괄은 18일 서울 강남 CGV 청담씨네시티에서 열린 ‘2025 틱톡 미디어 데이’에서 “틱톡은 관계 기반이 아닌 관심사 기반 플랫폼”이라며 “가입 직후부터 팔로우 없이도 원하는 콘텐츠를 바로 만나볼 수 있고, 정보 밀도가 높아 다양한 정보를 폭넓게 소비하는 이용자들이 선호한다”고 말했다.\n\n정 총괄은 “틱톡에서는 누가 만들었느냐보다 무엇을 만들었느냐가 중요하다”며 “팔로워 수와 관계없이 콘텐츠 자체의 완성도와 반응에 따라 글로벌 확산이 가능하다”고 설명했다. 이 같은 높은 발견 가능성이 이용자를 단순 소비자가 아닌 창작자로 전환시키고, 재창작·패러디·확산으로 이어지는 틱톡 특유의 문화 확산 구조를 만든다는 것이다.\n\n정재훈 틱톡코리아 운영 총괄 (사진=지디넷코리아)\n\n“연 2조8천억원 투자”…신뢰·안전은 성장의 전제 조건\n\n콘텐츠 확산의 전제 조건으로 틱톡은 ‘신뢰와 안전’을 최우선 가치로 제시했다. 양수영 틱톡 동북아 신뢰안전팀 파트너십 매니저는 이날 첫 발표자로 나서 “틱톡은 영향력이 큰 플랫폼으로서의 책임이자 지속적인 성장을 위한 필요 요건으로 신뢰와 안전을 가장 우선에 두고 있다”고 강조했다.\n\n틱톡은 신뢰·안전 분야에 연간 약 20억 달러(한화 약 2조8천억원) 이상을 투자하고 있다. 여기에는 개인정보 보호와 보안을 위한 기술 투자, 콘텐츠 심사·관리 기술 고도화, 전문 인력 확충뿐 아니라 AI 생성 콘텐츠 식별 라벨링, 패밀리 페어링 등 이용자가 스스로 위험을 관리할 수 있도록 돕는 기능 개발도 포함된다.\n\n양 매니저는 “정책과 기술, 사람이 함께 작동하는 다층 구조의 안전 시스템을 매년 강화하고 있다”며 “그 결과 올해 2분기 기준 규정 위반 콘텐츠의 99% 이상을 이용자 신고 이전에 선제적으로 제거했고, 이 중 90% 이상은 조회 수 0 상태에서 삭제됐다”고 밝혔다. 이는 규정 위반이 잦은 50개 국가에서 통계를 낸 수치다.\n\n틱톡은 청소년 보호를 안전 정책의 핵심 영역으로 꼽았다. 16세 미만 계정은 자동으로 비공개로 설정되며, 다이렉트 메시지 기능이 제한된다. 해당 연령대가 제작한 콘텐츠는 다운로드·추천·피드 노출도 불가능하다. 18세 미만 이용자에게는 하루 60분 스크린 타임이 기본 적용된다.\n\n양수영 틱톡 동북아 신뢰안전팀 파트너십 매니저\n\n올해는 보호자가 자녀의 이용 경험을 관리할 수 있는 패밀리 페어링 기능도 강화했다. 보호자는 스크린 타임, 콘텐츠 추천, 필터링 등 20여 개 이상의 항목을 직접 설정할 수 있다. 지난 11월에는 호흡 연습, 일기, 긍정 미션 등 웰빙 기능도 추가해 자발적인 사용 습관 형성을 유도했다.\n\n양 매니저는 “10억 명 이상이 사용하는 글로벌 플랫폼에서 모든 문제를 0으로 만드는 것은 불가능하지만, 그 목표를 향해 매일 개선해 나가는 것이 틱톡의 사명”이라며 “정부, NGO, 학계, 가정이 함께하는 다자 협력 모델이 디지털 안전의 핵심”이라고 말했다. 틱톡은 국내에서는 탁틴내일·푸른나무재단과 협업해 디지털 성범죄, 학교폭력 대응을 고도화하고 있다.\n\n콘텐츠가 문화 만든다…K컬처 확산 ‘플랫폼 역할’ 부각\n\n정재훈 총괄은 틱톡이 단순한 영상 유통 채널을 넘어 문화 확산 플랫폼으로 작동하고 있다고 강조했다. 그는 “틱톡 콘텐츠는 소비로 끝나지 않고 재창작과 참여로 이어진다”며 “이 구조가 K팝, K뷰티, K패션, K푸드까지 한국 문화 전반의 글로벌 확산을 이끌고 있다”고 설명했다.\n\n실제로 틱톡에 따르면 최근 3년간 생성된 K뷰티 해시태그 게시물 200만 건 중 절반이 최근 12개월에 집중됐고, K푸드와 K패션 역시 유사한 성장세를 보였다. 단순 조회 수보다 게시물 수 증가가 팬덤의 적극성을 보여주는 지표라는 설명이다.\n\n정 총괄은 “틱톡에서 한국 문화는 ‘보는 대상’에서 ‘직접 만들어 참여하는 대상’으로 확장되고 있다”며 “콘텐츠 플랫폼으로서 틱톡의 역할은 앞으로도 커질 것”이라고 내다봤다.\n\n커머스로 연결되는 틱톡...K브랜드 글로벌 진출 더 편하게 만든다\n\n매티 린 틱톡코리아 글로벌 비즈니스 솔루션 제너럴 매니저 (사진=지디넷코리아)\n\n이날 발표에서는 K컬처의 확산이 실제 구매와 비즈니스 성장으로 이어지고 있다는 점도 강조됐다. 매티 린 틱톡코리아 글로벌 비즈니스 솔루션 제너럴 매니저는 “틱톡 이용자의 과반수가 K뷰티나 K푸드 제품을 구매한 경험이 있다고 답했다”며 “콘텐츠 소비가 실제 구매로 이어지는 구조가 형성되고 있다”고 밝혔다.\n\n또한 이용자 66%는 영상 시청과 쇼핑을 동시에 할 수 있는 틱톡샵에서의 구매를 선호한다고 응답했다. K컬처 소비 의향도 높았다. 응답자의 63%는 K푸드에 더 많은 지출을 할 의향이 있다고 답했고, 70%는 K뷰티에 더 투자하겠다고 밝혔다. K뮤직을 더 듣겠다는 응답은 56%, K드라마·영화를 더 보겠다는 응답은 82%에 달했다.\n\n린 매니저는 “K컬처 성장은 지금보다 더 가속화될 것”이라며 “틱톡은 문화 성장을 비즈니스 성장으로 연결하는 데 초점을 맞추고 있다”고 강조했다.\n\n틱톡은 이를 위해 커머스·광고·크리에이터 협업을 하나로 묶은 비즈니스 도구를 확대하고 있다. 대표적인 서비스가 '틱톡 원'이다. 약 18개월 전 출시된 틱톡 원은 크리에이터 협업, 콘텐츠 제작, 캠페인 운영 등 관련 업무를 하나의 플랫폼에서 처리할 수 있는 올인원 솔루션이다.\n\n린 매니저는 “이용자들은 크리에이터 콘텐츠를 통해 자연스럽게 브랜드와 제품을 발견하고, 이는 구매 최종 결정에 중요한 영향을 미친다”고 설명했다.\n\n생성형 AI 기반 광고 제작 도구인 '틱톡 심퍼니'도 소개했다. 심퍼니는 아이디어 구상부터 영상 제작까지 지원하는 솔루션으로, 몇 장의 이미지 만으로도 광고 영상을 제작할 수 있다. 탐색에서 구매까지를 끊김 없이 연결하겠다는 전략이다.\n\n특히 지난 11월에는 틱톡샵 글로벌 크로스보더 셀링 솔루션을 국내 K셀러에게 공개했다. 이를 통해 한국 브랜드와 셀러는 미국과 동남아 시장으로 직접 진출할 수 있다. 린 매니저는 “기존에 보아온 성장 속도보다 더 빠른 비즈니스 확장이 가능할 것”이라며 “틱톡은 K브랜드와 글로벌 시장을 연결하는 다리가 되고자 한다”고 말했다.\n안희정 기자(hjan@zdnet.co.kr)\nCopyright ⓒ ZDNet Korea. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n안희정 기자 지디넷코리아\n구독\n김범석 쿠팡Inc 의장, 국회 청문회 불출석 사유서 제출\n네이버·카카오 본사 ‘폭발물 설치’ 협박…전 직원 대피·재택근무\n구독\n지디넷코리아 구독하고 메인에서 바로 만나보세요!\n언론사홈\n지디넷코리아 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n틱톡 \"신뢰·안전 위해 연간 2조8천억원 투자...K콘텐츠 확산 노력\"\nNHN페이코, 공차앱에 멤버십·오더 솔루션 제공\n비플레인 11월 매출액만 100억원 넘었다...역대 최대\nW쇼핑, 건강기능식품 전문성 강화\n딜리버드코리아, 말레이시아 한류박람회 참가\n지디넷코리아 '홈페이지'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버 채널 구독하기\n지디넷코리아 언론사가 직접 선정한 이슈\n이슈\nAI 핫트렌드\n\"한국서 클로드 1위 유저 탄생\"…앤트로픽 밋업 행사 가보니\n이슈\n반도체 전쟁\n삼성전자, 엔비디아향 '소캠2' 공급 임박…샘플 평가·표준화 협력\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "틱톡 \"신뢰·안전 위해 연간 2조8천억원 투자...K콘텐츠 확산 노력\"",
          "url": "https://n.news.naver.com/mnews/article/092/0002402919",
          "published_at": "2025-12-18T11:15:10",
          "content": "신뢰를 기반으로 한 성장 전략 공개\n틱톡이 신뢰와 안전 강화를 위해 연간 20억 달러(약 2조8천억원) 이상을 투자하며 플랫폼 경쟁력과 K-컬처·비즈니스의 글로벌 확장에 속도를 내고 있다.\n\n틱톡은 18일 서울 강남 CGV 청담씨네시티에서 ‘2025 틱톡 미디어 데이’를 열고, 한 해 동안의 주요 성과와 함께 크리에이터·브랜드·문화가 함께 성장해온 생태계 전략을 공개했다. ‘더 안전하고 빠르고, 강력한 성장 드라이버(The Growth Driver: Safer, Faster, Stronger)’를 주제로 열린 이번 행사는 틱톡을 중심으로 한국 문화와 기업의 글로벌 영향력을 조명하는 자리로 마련됐다.\n\n먼저 양수영 틱톡 동북아 신뢰안전팀 파트너십 매니저가 연사로 나서, 틱톡이 ‘신뢰와 안전’을 핵심 가치로 플랫폼 전반에 걸쳐 지속해 온 노력을 소개했다.\n\n정재훈 틱톡코리아 운영 총괄 (사진=지디넷코리아)\n\n틱톡은 신뢰와 안전 분야에 연간 20억 달러(약 2조 8천억 원) 이상을 투자해, 관련 기술개발 및 콘텐츠 심사·관리 인력과 인프라를 강화하고 있다. 청소년에게는 계정 생성 단계부터 연령에 맞춘 보호 장치를 적용하고, 보호자가 자녀의 이용 환경을 관리할 수 있는 ‘패밀리 페어링’ 기능을 고도화했다. 이와 함께 탁틴내일, 푸른나무재단 등 국내 기관과의 협업을 통해 우리나라 청소년을 위한, 보다 안전한 디지털 생태계 조성을 위해 노력했다.\n\n이어 정재훈 틱톡코리아 운영 총괄이 틱톡 콘텐츠 생태계를 위한 틱톡의 노력과 K-컬처의 지속적인 성장 흐름에 이야기했다.\n\n틱톡은 크리에이터의 성장을 생태계 성장의 핵심으로 보고, 글로벌 무대 진출과 지속 가능한 활동을 지원해 왔다. 크리에이터 교육과 대규모 행사, 파트너십 프로그램 등을 통해 역량 강화와 웰빙 지원을 병행해 우리나라 크레이어터들의 성장과 글로벌 팬덤 유입에 기여했다. 또한 KBO·K리그 팬 참여 콘텐츠, 틱톡 스포트라이트를 통한 IP 확산, 뉴스·시사 콘텐츠의 숏폼화 등 미디어 산업 전반과의 협업도 확대를 통해 한국 미디어 생태계 확장 위한 파트너의 역할도 했다.\n\n양수영 틱톡 동북아 신뢰안전팀 파트너십 매니저(사진=지디넷코리아)\n\n틱톡은 또한 K-컬처의 인기가 여전히 유효하며, 지속적으로 성장하고 있다고 강조했다. 한국을 포함한 글로벌 70여 개국 데이터를 분석한 결과, 최근 3년간 생성된 K-컬처 주요 해시태그 게시물의 약 절반이 최근 12개월 내에 집중적으로 생성됐다. #K팝(#Kpop), #K뷰티(#Kbeauty), #K스킨케어(#Kskincare), #K푸드(#Kfood), #K패션(#Kfashion) 해시태그가 조사된 가운데 #K스킨케어는 최근 1년 비중이 60%에 달하며 특히 빠른 성장세를 보였다.\n\n아울러 책을 중심으로 한 참여형 콘텐츠 트렌드인 ‘북톡’ 역시 새로운 문화 확산 사례로 주목받고 있다. #BookTok 해시태그 영상 수는 올해 1~11월 기준 전년 대비 두 배 증가했으며, 틱톡에서 형성된 독서 트렌드가 오프라인 출판 시장으로까지 확산되고 있다. 이는 틱톡이 엔터테인먼트를 넘어 취향과 문화 전반에서 이용자 참여를 이끄는 플랫폼임을 보여준다.\n\n마지막으로 발표를 맡은 매티 린 틱톡코리아 글로벌 비즈니스 솔루션 제너럴 매니저는 ‘틱톡을 통한 국내 브랜드의 글로벌 성장’을 주제로, K-컬처의 글로벌 확산이 실제 비즈니스 성과로 이어지는 틱톡의 특성을 설명하며, 콘텐츠와 커머스를 유기적으로 연결하는 틱톡의 역할을 소개했다.\n\n틱톡은 제품의 ‘발견’부터 ‘구매’, ‘확산’으로 이어지는, 이른바 ‘무한 루프’ 구조를 통해 차별화된 구매 경험을 제공한다. 이 같은 환경 속에서 크리에이터 콘텐츠에 등장한 제품에 대한 이용자 만족도가 매우 높았으며, 한국 제품에 대한 글로벌 관심과 틱톡 이용자들의 소비 의향 역시 지속적으로 확대되고 있는 것으로 나타났다.\n\n틱톡은 이러한 흐름에 맞춰 기업들이 플랫폼 내에서 보다 효과적으로 성장할 수 있도록 다양한 비즈니스 솔루션을 제공하고 있다. 크리에이터 협업과 캠페인 운영을 지원하는 ‘틱톡 원(TikTok One)’과 AI 기반 크리에이티브 툴 ‘틱톡 심포니(TikTok Symphony)’가 대표적이다. 미국과 동남아 크로스보더 솔루션도 올해 론칭해 국내 기업들의 글로벌 진출도 지원해 왔다.\n\n전 세계 음악 트렌드의 상당 부분이 틱톡에서 시작되는 가운데, 틱톡은 올 한 해 한국 이용자들에게 가장 큰 사랑을 받은 노래 10곡을 선정한 ‘이어 인 뮤직(Year in Music) 2025’를 발표했다. 국내에서는 한국의 술 게임 '아파트'에서 착안해 만든 로제(ROSÉ)와 브루노 마스(Bruno Mars)의 ‘APT.’가 1위에 올랐다.\n\n틱톡을 글로벌 무대로 활약 중인 K-팝 아티스트들도 영상으로 자리를 빛냈다. 아이브(IVE)는 ‘REBEL HEART’, 폭주기니 챌린지가 틱톡을 통해 아시아를 넘어 미국, 남미, 유럽 등 전 세계로 확산되며 글로벌 팬들과 더욱 가까이 소통할 수 있었다고 전했다. 또한 올해 진행 중인 월드 투어 공연의 순간들이 팬들의 틱톡 콘텐츠로 이어져 팬들과의 연결이 확장됐으며, 이를 통해 아이브 공식 틱톡 계정 팔로워 수가 1,000만 명을 돌파하는 성과를 기록했다고 언급했다.\n\n신예 그룹 코르티스(CORTIS)는 특히 데뷔 앨범 인트로곡 ‘GO!’가 챌린지를 통해 전 세계 팬들과 긴밀하게 연결될 수 있었다고 밝혔다. 팬들이 안무를 각자의 스타일로 재해석해 참여하는 과정이 인상 깊었다며, 이러한 반응 속에서 틱톡 어워즈 글로벌 루키상을 수상해 데뷔 첫해의 의미를 더했다고 전했다.\n\n정재훈 총괄은 “틱톡은 신뢰와 안전을 기반으로 한 건강한 플랫폼 환경 위에서, 크리에이터와 브랜드, 그리고 문화가 함께 성장하는 생태계를 만들어가는 데 주력해 왔다”라며 “앞으로도 한국의 문화와 기업이 글로벌 무대에서 더 넓게, 더 지속적으로 성장할 수 있도록 다양한 파트너들과의 협력을 확대해 나갈 것”이라고 밝혔다.\n안희정 기자(hjan@zdnet.co.kr)\nCopyright ⓒ ZDNet Korea. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n안희정 기자 지디넷코리아\n구독\n김범석 쿠팡Inc 의장, 국회 청문회 불출석 사유서 제출\n네이버·카카오 본사 ‘폭발물 설치’ 협박…전 직원 대피·재택근무\n구독\n지디넷코리아 구독하고 메인에서 바로 만나보세요!\n언론사홈\n지디넷코리아 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\nNHN페이코, 공차앱에 멤버십·오더 솔루션 제공\n비플레인 11월 매출액만 100억원 넘었다...역대 최대\nW쇼핑, 건강기능식품 전문성 강화\n딜리버드코리아, 말레이시아 한류박람회 참가\n과방위, 김종철 방미통위원장 후보자 인사청문회 보고서 채택...쿠팡 고발도 의결\n지디넷코리아 '홈페이지'\nQR 코드를 클릭하면 크게 볼 수 있어요.\n네이버 채널 구독하기\n지디넷코리아 언론사가 직접 선정한 이슈\n이슈\nAI 핫트렌드\n\"한국서 클로드 1위 유저 탄생\"…앤트로픽 밋업 행사 가보니\n이슈\n반도체 전쟁\n삼성전자, 엔비디아향 '소캠2' 공급 임박…샘플 평가·표준화 협력\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "K컬처, 틱톡 타고 확산… “유행 아닌 장르로 진화”",
          "url": "https://n.news.naver.com/mnews/article/050/0000099854",
          "published_at": "2025-12-18T17:19:08",
          "content": "K-컬처가 글로벌 콘텐츠 플랫폼 틱톡(TikTok)을 중심으로 확산 속도를 높이고 있다. 단발성 유행을 넘어 글로벌 시장에서 하나의 장르로 자리 잡으며, 실제 소비와 비즈니스 성과로 연결되는 흐름이 뚜렷해지고 있다는 분석이다.\n\n틱톡은 18일 서울 강남 CGV 청담씨네시티에서 ‘2025 틱톡 미디어 데이’를 열고, 2025년 한 해 동안의 주요 성과와 한국 문화의 글로벌 확산 현황을 공개했다.\n\n전 세계 10억 명 이상의 사용자를 보유한 틱톡에는 하루 평균 1억 개 이상의 동영상이 게시되고 있다. 틱톡이 한국을 포함한 70여 개국 데이터를 분석한 결과, 최근 3년간 생성된 K-컬처 주요 해시태그 가운데 약 절반이 최근 12개월 내에 집중적으로 생성된 것으로 나타났다.\n\n조사 대상 해시태그는 #K팝, #K뷰티, #K스킨케어, #K푸드, #K패션 등이다. 이 가운데 K스킨케어는 최근 1년간 게시물이 100만 건 생성되며, 최근 3년 전체 게시글의 약 60%를 차지해 가장 가파른 성장세를 보였다. K팝 관련 게시물 역시 12개월 동안 약 1400만 건이 게시돼 최근 3년 전체의 49%를 차지했다.\n\n정재훈 틱톡코리아 콘텐츠 운영총괄은 “K-컬처 관련 해시태그 절반 이상이 최근 12개월 사이 생성됐다는 점은 시간이 지날수록 더 많은 컨텐츠가 만들어지고 있다는 의미\"라며 “특정 지역에서의 일시적 유행이 아니라 다양한 문화권에서 동시에 확산되고 있으며 그 범위도 점차 확대되고 있다”고 설명했다.\n\n이어 \"트렌드 변화 속도가 빠른 환경 속에서도 K-컬처는 단발성 유행이 아닌 하나의 장르로 자리 잡고 있다”며 “단순히 콘텐츠를 소비하는 데서 나아가 이용자가 직접 참여하는 문화로 자리잡았다”고 덧붙였다.\n\n\n\n이 같은 확산은 비즈니스 성과로도 이어지고 있다. 틱톡 이용자 대상 조사에서 응답자의 70%는 K뷰티 제품에 더 많은 비용을 지출할 의향이 있다고 답했으며, K푸드에 대한 추가 지출 의향은 63%에 달했다. K뮤직에 더 많은 시간을 쓰겠다는 응답은 56%, K드라마를 계속 시청하거나 새롭게 보기 시작할 가능성이 있다는 응답은 82%로 집계됐다.\n\n틱톡샵을 통한 구매 경험도 확대되고 있다. 틱톡샵에서 K뷰티·K푸드 제품을 구매한 경험이 있다고 답한 비율은 53%에 달했으며, 틱톡샵 미국 뷰티 카테고리에서는 K뷰티 브랜드가 가장 높은 성과를 기록했다.\n\n매티 린 틱톡코리아 글로벌 비즈니스 솔루션 제너럴 매니저는 “K컬처 관련 시장은 2030년까지 지속적으로 성장할 것”이라며, “2030년에는 295조 원 이상의 경제적 효과를 창출할 것으로 전망된다”고 말했다.\n\n이어 “틱톡 본사에도 한국 시장을 틱톡샵의 주요 진출 후보지로 주목하고 있다”며 “한국 시장에 대한 투자를 이어가는 동시에, 내년에는 셀러들이 틱톡에서 보다 효율적으로 비즈니스를 운영할 수 있도록 자동화 기능을 새롭게 도입하고 기존 기능도 개선할 계획”이라고 밝혔다. 현재 틱톡샵은 미국, 영국, 프랑스 등에서 운영 되고 있다.\n\n한편 틱톡은 ‘2025 이어 인 뮤직(Year in Music)’을 통해 올해 한국 이용자들에게 가장 큰 인기를 얻은 노래 10곡을 발표했다. 1위는 한국의 술 게임 ‘아파트’에서 착안한 로제와 브루노 마스의 ‘APT.’가 차지했다.\n\n김민주 기자 minjoo@hankyung.com\nCopyright ⓒ 한경비즈니스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김민주 기자 한경비즈니스\n구독\nZ세대 직장인, 번아웃 가장 심하다… 왜?\n유럽 청년들, 돈 줘도 안 낳는다… “흑사병 이후 처음”\n구독\n한경비즈니스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n한경비즈니스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'하이엔드 단지' 공식에 인천 신규분양 단지 '영종 디에트르' 이목\n\"요즘 주식 안 하면 바보라며\"...이유 있는 '투자 광풍'\n천안시·한국자동차연구원, '2025 미래모빌리티 혁신역량+' 성과공유회 개최\n김성은 덕진종합건설 대표이사, 대한주택건설협회 14대 중앙회장으로 뽑혀\n미국·유럽 전기차 정책 변화에 K-배터리 주가 일제히 급락\n한경비즈니스 정기구독하고 혜택 받아가세요\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한경비즈니스 기사 모아보기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한경비즈니스 언론사가 직접 선정한 이슈\n이슈\n이재명 정부 시대\n민주 오르고, 국힘 떨어지고···양당 지지율 격차 13,2%p\n이슈\n베스트 애널리스트\n회사채 어디에 투자해야 하나… ‘옥석 가리기’가 승부\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "틱톡 보니 K브랜드 게시물 급증…해외 크리에이터가 K푸드 요리하고 K뷰티 소개",
          "url": "https://n.news.naver.com/mnews/article/030/0003382164",
          "published_at": "2025-12-18T14:47:13",
          "content": "정재훈 틱톡 코리아 운영총괄이 18일 서울 강남 CGV 청담씨네시티에서 열린 '2025 틱톡 미디어 데이'에서 틱톡을 통한 K컬처 확산과 K브랜드의 글로벌 성과를 발표하고 있다.\n\n지난 1년동안 틱톡 내에서 K푸드·K뷰티 등 K브랜드를 소개하고 활용하는 게시물이 급증한 것으로 나타났다.\n\n틱톡코리아는 18일 서울 강남 CGV 청담씨네시티에서 '2025 틱톡 미디어 데이'를 열고 K컬처가 글로벌 성장을 지속할 수 있도록 지원하고 있다고 밝혔다. 더불어 신뢰와 안전에 대한 투자 규모와 현황도 설명했다.\n\n틱톡이 글로벌 70여개국 데이터를 분석한 결과, 최근 3년간 생성된 K컬처 주요 해시태그 게시물의 절반 이상이 최근 1년 내에 집중됐다. K뷰티 해시태그 게시물은 최근 3년간 약 200만건이 생성됐으며, 이 가운데 절반에 해당하는 100만건이 최근 1년 내에 집중됐다. 특히 K스킨케어 해시태그 게시물은 최근 3년 누적 기준으로 볼 때, 최근 1년 비중이 60%에 달하며 가파른 성장세를 보였다.\n\nK푸드는 최근 12개월 동안 약 4만5000건이 새로 올라오며 해외 크리에이터들이 직접 요리를 만들고 재해석하는 참여형 콘텐츠로 자리 잡았다. K팝 역시 올해 약 1400만건의 게시물이 생성되며 확산세를 이어갔다.\n\n정재훈 틱톡 코리아 운영총괄은 “이 같은 참여 지표는 단순 조회수보다 팬덤의 적극성을 보여주는 지표”라며 “영상을 '보는 것'보다 '만드는 것'에 더 많은 시간과 노력이 들어가는 만큼, 게시물 수 증가는 문화가 소비 대상을 넘어 참여 대상으로 확장되고 있음을 의미한다”고 말했다.\n\n양수영 틱톡 아시아태평양 신뢰와 안전팀 동북아 파트너십 매니저는 틱톡의 안전 분야 투자 현황에 대해 소개했다. 콘텐츠 심사 기술 고도화, 전문 인력 확충, 청소년 보호를 위한 연령 맞춤형 계정 설정과 보호자 관리 기능 강화 등이 골자다.\n\n양 매니저는 “틱톡은 신뢰와 안전을 핵심 가치로 내세우며 연간 20억달러(약 2조9500억원) 이상을 관련 분야에 투자하고 있다”며 “틱톡은 규정 위반 콘텐츠의 99% 이상을 사용자 신고 이전에 선제적으로 감지·삭제하는 등 안전 지표에서도 개선 성과를 이어가고 있다”고 말했다.\n\n이와 함께 틱톡은 크리에이터 협업과 캠페인을 지원하는 '틱톡 원', AI 기반 크리에이티브 툴 '틱톡 심포니' 등을 통해 콘텐츠와 커머스를 연결하는 구조를 강화하고 있다고 소개했다.\n\n정재훈 틱톡코리아 운영총괄은 “틱톡은 신뢰와 안전을 기반으로 크리에이터와 브랜드, 문화가 함께 성장하는 생태계를 만들어왔다”며 “앞으로도 K컬처와 한국 기업이 글로벌 무대에서 더 넓고 지속적으로 성장할 수 있도록 협력을 확대해 나갈 것”이라고 말했다.\n\n손지혜 jh@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n손지혜 기자\n손지혜 기자 전자신문\n구독\nK뷰티, 미국 블랙 프라이데이 상위권 '싹쓸이'…기초·헤어·더마 전방위 약진\n미국 관세에도 흔들림 없는 K뷰티…ODM 가격 방어 전략 '버팀목'\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n'GPU 지원+국산 NPU+6G 네트워크'로 AI 3대강국 기틀 다진다\n딥테크 스타트업 1만개 키운다···연 40조원 규모 글로벌 투자 목표\n현대차그룹, SDV 전환 가속…연구개발·제조 리더십 교체\n공공 DR 최대 장벽은 '예산'…하이브리드 클라우드 타진\n\"기기에서 AI 연산을\"…TI, '엣지 AI' 시장 진격\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\nAI 패권 경쟁\n토스뱅크, 차세대 금융 상담 'AI 에이전트' 출시한다\n이슈\n생성형AI\n신한라이프, 생성형 AI로 상품정보관리시스템 자동화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "바퀴 크기 마음대로…달 탐사용 '로버' 공개",
      "topic_summary": "우리 연구진이 자체 개발한 달 탐사용 무인 로봇을 공개했습니다. 전 세계 어느 나라도 탐사하지 못한 달의 동굴에 들어갈 수 있게 된 건데, 자유자재로 크기를 조절하는 바퀴가 핵심 기술입니다. 정구희 기자가 보도합니다",
      "related_articles_count": 18,
      "articles": [
        {
          "title": "바퀴 크기 마음대로…달 탐사용 '로버' 공개",
          "url": "https://n.news.naver.com/mnews/article/055/0001317490",
          "published_at": "2025-12-18T21:05:52",
          "content": "바퀴 크기 마음대로…달 탐사용 '로버' 공개\nSBS뉴스\nPlay\n1.7K\n02:10\n\n<앵커>\n\n우리 연구진이 자체 개발한 달 탐사용 무인 로봇을 공개했습니다. 전 세계 어느 나라도 탐사하지 못한 달의 동굴에 들어갈 수 있게 된 건데, 자유자재로 크기를 조절하는 바퀴가 핵심 기술입니다.\n\n정구희 기자가 보도합니다.\n\n<기자>\n\n제주도의 어두운 용암동굴.\n\n바닥으로 떨어진 무인 탐사 로봇, 로버가 울퉁불퉁한 바윗길을 헤쳐나갑니다.\n\n경사로는 물론 계단도 오르내립니다.\n\n달의 토양과 유사하게 만든 '월면토'에서도 거침이 없습니다.\n\n비밀은 바퀴입니다.\n\n이 로버의 가장 큰 특징은 바퀴의 크기를 자유자재로 조절할 수 있다는 겁니다.\n\n보시는 거처럼 바퀴를 키우게 되면 모래 구덩이에도 빠지지 않게 되고 더 험준한 지형도 지나갈 수 있게 됩니다.\n\n[이대영/카이스트 항공우주공학과 교수 : 휠 하나는 시계방향, 하나는 반시계 방향으로 이 둘을 접합을 시켜서 반대 방향으로 회전하면 작아지고 다시 반대 방향으로 하면 또 커지고.]\n\n극한의 내구성도 갖췄습니다.\n\n낮과 밤이 15일씩 이어지는 달은 일교차가 300도나 되는데, 뜨거운 불 위를 지나가도 망가지지 않습니다.\n\n달의 중력을 기준으로 100m 높이에서 떨어져도 문제가 없게 설계됐습니다.\n\n달에 있는 수십 미터 깊이의 거대한 구덩이인 '피트'.\n\n이 피트 속으로 떨어져 미지의 달 동굴을 탐사하는 게 로버의 임무입니다.\n\n달의 지질을 연구해 기원을 살펴보고 자원이나 얼음 형태의 물을 찾아보게 됩니다.\n\n달 동굴은 외부에 비해 온도가 유지되고, 우주 방사선이나 운석으로부터도 상대적으로 안전해 달 기지로 활용될 수 있습니다.\n\n[심채경/한국천문연구원 행성탐사 센터장 : (피트에) 다가가는 것만으로도 굉장히 전 세계적인 주목을 받게 될 것이고, 들어가서 내부를 관찰할 수 있다면 국제적으로 굉장히 큰 과학적 성과가 될 거라 생각합니다.]\n\n우리나라는 오는 2032년 자체 기술로 개발한 발사체를 이용해 달에 탐사선을 보낸다는 계획입니다.\n\n(영상취재 : 김태훈, 영상편집 : 안여진)\n정구희 기자 koohee@sbs.co.kr\nCopyright ⓒ SBS. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n정구희 기자 SBS\n구독\n[D리포트] 못 걸어도 이거 입으면 '벌떡'…무게는 1kg 제작비도 '저렴'\n기온 오르자 불청객 불쑥…켜켜이 쌓여 '콜록'\n구독\nSBS 구독하고 메인에서 바로 만나보세요!\n언론사홈\nSBS 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[단독] 통일교 덮치자 무더기로…'비밀 장부' 열어 보니 (풀영상)\n우려하던 일이 현실로…\"1,100만 원 뜯겼다\" 곳곳서 확인\n끝내 숨진 채 발견됐다…27톤 크레인이 그대로 '쾅'\n\"왜 벌을 주나\" 따져 물은 이 대통령…국방부의 답변은\n\"카페서 컵값 따로 내자\" 정부 발표…엇갈린 반응들\n네이버에서 SBS뉴스를 구독해주세요!\n가장 확실한 SBS 제보 [클릭!]\nSBS 언론사가 직접 선정한 이슈\n이슈\n3대 특검\n'피의자' 김기현 압수수색…'로저비비에' 직접 전달했나\n동영상 뉴스\n이슈\n통일교 정교유착 의혹\n첫 삽 못 뜬 '해저터널'…\"헌금 운동\" 돈 모으는 통로였다\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n1",
          "reaction_count": 6,
          "comment_count": 0
        },
        {
          "title": "'달 탐사 난제' 피트·용암동굴 진입 가능 '에어리스 휠' 세계 첫 개발",
          "url": "https://n.news.naver.com/mnews/article/421/0008667802",
          "published_at": "2025-12-18T12:00:00",
          "content": "KAIST·무인탐사연구소·천문연·항우연·한양대 공동 연구\n제주도 용암동굴을 탐사 중인 전개형 휠 달탐사 로버(KAIST 제공) /뉴스1\n\n\n(대전=뉴스1) 김종서 기자 = 한국과학기술원(KAIST)은 우주연구원·항공우주공학과 이대영 교수 연구팀이 (주)무인탐사연구소, 한국천문연구원, 한국항공우주연구원, 한양대학교와 함께 달 탐사의 최대 난제로 꼽히는 피트와 용암동굴에 진입할 수 있는 '전개형 에어리스 휠'을 세계 최초로 개발했다고 18일 밝혔다.\n\n달 피트는 장기적인 달 거주지 후보지로 주목받는 동시에 태양계 초기 지질 기록을 보존한 과학적으로 매우 중요한 지역으로 평가된다.\n\n나사(NASA), 유럽우주국(ESA) 등 주요 우주기관은 대형 로버에서 소형 로버를 사출해 탐사하는 방식을 제안해 왔으나, 소형 로버의 구조적 한계로 기동성이 충분히 확보되지 않았다.\n\n기존에 제시된 가변형 휠 역시 혹독한 달 환경에서 발생하는 냉간 용접, 불균일 열팽창, 연마성이 강한 달 먼지 등으로 인해 실용화에 어려움이 있었다.\n\n연구팀은 문제를 해결하기 위해 복잡한 기계 구조 대신 종이접기(오리가미) 구조와 소프트 로봇 기술을 결합한 새로운 전개식 바퀴를 제안했다.\n\n'다빈치 다리'의 서로 맞물리는 구조를 응용, 우주에서도 잘 버티는 탄성이 좋은 금속판을 종이접기 방식으로 접어 바퀴 모양을 만들었다.\n\n인공월면토, 극한온도, 진흙, 암반 등 다향한 환경에서 진행된 주행 성능 필드 테스트 모습(KAIST 제공) /뉴스1\n\n\n개발된 전개형 에어리스 휠(바퀴)은 일반 바퀴처럼 힌지(경첩) 같은 부품이 없어도 접힐 때는 지름 23㎝, 펼치면 50㎝까지 커져 탐사를 위한 소형 로버도 큰 장애물을 넘을 수 있는 뛰어난 기동성을 확보한다.\n\n시험 환경에서도 뛰어난 성능을 보였는데, 인공 월면토(달 흙을 흉내 낸 땅)에서도 우수한 주행 성능을 보였다. 달 중력 기준 100m 높이에서 떨어뜨려도 모양과 기능이 그대로 유지될 만큼 내충격성이 뛰어난 것으로 확인됐다.\n\n이 교수는 \"이번 전개형 바퀴는 그동안 누구도 해결하지 못한 달 피트·용암동굴 진입 문제에 세계 최초로 해답을 제시한 기술\"이라며 \"통신·항법·전력 등 남은 과제가 있지만 이 기술을 돌파구 삼아 하나씩 해결해 나간다면 한국의 달 탐사는 더 이상 꿈이 아니라 실행의 단계로 들어간다\"고 말했다.\n\n심채경 천문연 센터장은 \"달 피트와 용암동굴은 과학·탐사 가치가 매우 높은 지역\"이라며 \"이번 성과는 그곳으로 들어가기 위한 기술적 장벽을 낮춘 의미 있는 진전\"이라고 설명했다.\n\n장종태 항우연 책임연구원은 \"이번 바퀴는 달의 극한 환경에서도 견딜 수 있도록 정교하게 설계된 기술\"이라며 \"앞으로 실제 달 환경에서의 검증이 더욱 중요하다\"고 강조했다.\n\nKAIST 이성빈 박사과정과 무인탐사연구소 조남석 대표가 공동 제1저자로 참여한 이번 연구 결과는 국제 로봇 전문 학술지 '사이언스 로보틱스(Science Robotics)' 12월 호에 게재됐다.\n\nKAIST 김세권 교수, 김준서 석사과정, 무인탐사연구소 이건호·이승주 연구원, 한국항공우주연구원 장종태 책임연구원·심규진 연구원, 한국천문연구원 심채경 센터장, 한양대학교 서태원 교수가 공저자로 참여했다.\n\n한편, 연구는 과학기술정보통신부 혁신연구센터사업(IRC), 이공분야기초연구사업, 우주항공청 탐색연구사업의 지원을 받아 수행됐다.\n김종서 기자 (jongseo12@news1.kr)\nCopyright ⓒ 뉴스1. All rights reserved. 무단 전재 및 재배포, AI학습 이용 금지.\n이 기사는 언론사에서 사회, IT 섹션으로 분류했습니다.\n기자 프로필\n김종서 기자 뉴스1\n구독\n초등생 살해 명재완 \"기억 안 난다\" 심신미약 주장…2심서도 사형 구형(종합)\n[속보]'초등생 살해 교사' 명재완 항소심서도 사형 구형\n구독\n뉴스1 구독하고 메인에서 바로 만나보세요!\n언론사홈\n뉴스1 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"중랑천서 익사한 5세 아들 …남편 '아들 얻겠다' 외도\"\n교도소 면회 온 여친과 키스 20대, 다음 날 사망…왜?\n\"하루 12시간 손주 돌봐 지친 아내, 8년간 잠자리 '0'\"\n\"'놀뭐' 유재석은 CP 위\"…이이경 소속사 대표 녹취\n왕진 전문의 \"박나래, '주사 이모'로 처벌 안 받을 것\"\nK팝·K트롯 팬들의 놀이터, 스타1픽\nQR 코드를 클릭하면 크게 볼 수 있어요.\n세상에 이런 일이...[사건의 재구성]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n뉴스1 언론사가 직접 선정한 이슈\n이슈\n부동산 시장\n서울 아파트값 45주 연속 상승…일주일새 0.18%↑\n이슈\n반도체 전쟁\n정부, 'K-엔비디아' 승부수…AI반도체 도약 전략 확정\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "KAIST \"종이접기 구조로 '달 탐사' 난제 해결\"",
          "url": "https://n.news.naver.com/mnews/article/277/0005695547",
          "published_at": "2025-12-18T12:55:55",
          "content": "피트(Pit)와 용암동굴(Lava Tube)은 달 탐사 과정에서 극심한 온도 변화와 우주 방사선으로부터 보호받을 천연 은신처로 주목받는다. 단 급경사·암반·낙하 등 위험이 도사리는 가혹한 지형 탓에 현재까지 어떤 국가도 이 공간에 접근하지는 못했다. 국내 연구진이 이러한 환경에서도 복잡한 기계 없이 '종이접기 구조'만으로 난제를 풀어내 주목받는다.\n\nKAIST는 우주연구원·항공우주공학과 이대영 교수 연구팀이 ㈜무인탐사연구소·한국천문연구원·한국항공우주연구원·한양대와 공동으로 피트, 용암동굴에 진입할 수 있는 '전개형 에어리스(airless)' 휠(바퀴)을 세계 최초로 개발했다고 18일 밝혔다.\n\n'전개형 에어리스(airless)' 휠이 장착된 달 탐사 로버가 제주도 용암동굴을 시험 탐사하고 있다. KAIST 제공제주도 용암동굴을 탐사 중인 전개형 휠 달탐사 로버.[KAIST 제공]\n\n\n달 피트는 장기적인 달 거주지 후보지로 주목받는 동시에 태양계 초기 지질 기록을 보존한 중요 지역으로 평가된다.\n\n그간 NASA, 유럽우주국(ESA) 등 주요 우수기관은 대형 로버에서 소형 로버를 사출해 탐사하는 방식을 제안해 왔다.\n\n하지만 소형 로버의 구조적 한계로 기동성을 확보하지 못했고 기존에 제시된 가변형 휠은 혹독한 달 환경에서 발생하는 냉간 용접(cold welding), 불균일 열팽창, 연마성이 강한 달 먼지 등의 영향으로 실용화에 어려움을 겪었다.\n\n(왼쪽부터) 장종태 한국항공우주연구원 책임연구원, 조남석 무인탐사연구소 대표, 이성빈 KAIST 박사과정, 이대영 KAIST 교수, 심채경 한국천문연구원 센터장. KAIST 제공\n\n\n연구팀은 이러한 문제를 해결하기 위해 복잡한 기계 구조 대신 '종이접기(오리가미)' 구조와 소프트 로봇 기술을 결합한 새로운 전개식 바퀴를 제안했다. '다빈치 다리'의 맞물리는 구조를 응용하고 우주 환경에서도 버틸 수 있는 고탄성 금속판을 종이접기 방식으로 접어 바퀴 모양을 만드는 방식이다.\n\n개발된 전개형 에어리스 휠은 일반 바퀴처럼 힌지(경첩) 등 부품 없이도 접힐 때는 지름 23㎝, 펼치면 50㎝까지 크기가 늘어나 탐사를 위한 소형 로버(small rover)도 큰 장애물을 넘을 수 있는 기동성 확보가 가능하다.\n\n이 휠은 시험 환경에서도 뛰어난 성능을 나타냈다. 인공 월면토(달 흙을 흉내 낸 땅)에서도 우수한 주행 성능을 보였고 달 중력 기준 100m 높이에서 떨어뜨려도 모양과 기능이 그대로 유지될 만큼 월등한 내충격성을 입증한 것이다.\n\n이 교수는 \"전개형 에어리스 휠은 그간 누구도 해결하지 못한 달 피트, 용암동굴 진입 문제를 세계 최초로 해결한 기술\"이라며 \"이는 향후 한국이 독자적 달 탐사 시대를 열어가는 데 전환점이 될 것\"이라고 말했다.\n\n그러면서 \"통신·항법·전력 등 남은 과제가 아직 남았지만, 이 기술을 돌파구 삼아 하나씩 해결해 나간다면 한국의 달 탐사는 더 이상 꿈이 아니라 실행 단계로 접어들 것\"이라고 강조했다.\n\n한편 이번 연구는 우주 극한 환경 극복을 위한 차세대 이동 기술을 제시한 성과로 평가받는다. KAIST 이성빈 박사과정과 무인탐사연구소 조남석 대표가 공동 제1 저자로 참여해 거둔 이번 연구 성과(논문)는 국제 로봇 전문 학술지 '사이언스 로보틱스(Science Robotics)' 12월 호에 게재됐다.\n\n대전=정일웅 기자 jiw3061@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n정일웅 기자 아시아경제\n구독\n\"해리포터 투명망토처럼\" KAIST, 차세대 '클로킹' 원천기술 개발\n구매자에 전가한 세금 '꿀꺽'… 해외직구 구매대행 덜미\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n젤리 먹다 목 걸린 손녀…그 순간 '슈퍼우먼' 나타났다\n\"여친이 집 안 사와도 된대요\" 마음 편해서…한국 남성들 떠난 곳\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "[과학을읽다]달의 동굴로 들어가는 바퀴",
          "url": "https://n.news.naver.com/mnews/article/277/0005695521",
          "published_at": "2025-12-18T12:01:00",
          "content": "힌지를 버린 바퀴 하나가 달 피트·용암동굴 탐사의 한계를 넘었다\n달 탐사에서 가장 매혹적인 공간은 표면이 아니라 지하다.\n\n지하 공동 붕괴로 형성된 '달 피트(Pit)'와 그 아래로 이어지는 용암동굴(Lava Tube)은 극심한 온도 변화와 우주 방사선으로부터 보호받을 수 있는 천연 은신처로, 장기 달 거주지 후보이자 태양계 초기 지질 기록을 간직한 장소로 꼽힌다. 그러나 급경사와 암반, 낙하 위험이 겹친 이 지형은 지금까지 어떤 국가도 제대로 접근하지 못한 영역이었다.\n\n인공월면토, 극한온도, 진흙, 암반 등 다향한 환경에서 진행된 주행 성능 필드 테스트 모습. KAIST 제공\n\n\n문제는 늘 같았다. 어떻게 내려갈 것인가. 그리고 어떻게 다시 올라올 것인가. 그 질문에 대해 한국 연구진이 '바퀴'라는 가장 기본적인 이동 수단으로, 그러나 가장 비범한 방식으로 답을 내놓았다.\n\n이대영 한국과학기술원(KAIST) 우주연구원·항공우주공학과 교수 연구팀이 ㈜무인탐사연구소, 한국천문연구원, 한국항공우주연구원, 한양대학교와 함께 달 피트와 용암동굴 탐사용 로버에 적용 가능한 '전개형 에어리스 휠'을 세계 최초로 개발했다.\n\n연구 성과는 세계적인 로봇 전문 학술지 사이언스 로보틱스(Science Robotics) 12월 호에 게재됐다. 논문 제목은 \"달 용암동굴 무결 탐사를 위한 소프트 전개형 에어리스 휠(Soft Deployable Airless Wheel for Lunar Lava Tube In-tact Exploration)\"이다.\n\n복잡한 기계를 버리고, 구조로 답하다\n\n기존 달 탐사 전략은 대형 로버에서 소형 로버를 사출하는 방식이 주류였다. 그러나 소형 로버는 구조적 한계로 인해 급경사와 장애물에 취약했고, 이를 보완하기 위해 제안된 가변형 휠은 또 다른 문제에 직면했다. 냉간 용접, 불균일 열팽창, 연마성이 강한 달 먼지 등 달 특유의 극한 환경에서 힌지와 기계 구동부 자체가 취약점이 된 것이다.\n\n연구팀의 접근은 정반대였다. \"움직이는 부품을 없애자.\"\n\n다빈치 다리와 비교한 전개 가변형 휠 설계 원리. 접착제 없이 건설이 가능한 다빈치 다리와 같이 교차 얽힘 구조를 이용하여 힌지 및 접착 없이도 전개 변형과 형상 유지 모두가 가능하다. KAIST 제공\n\n\n그 출발점이 된 것이 15세기 레오나르도 다빈치가 고안한 '다빈치 다리'다. 다빈치 다리는 못이나 접착제 없이도 나무 부재들이 서로 교차하며 얽히는 구조만으로 하중을 지탱한다. 맞물림 자체가 구조 강성을 만들어내는 방식이다.\n\nKAIST 연구팀은 이 교차 얽힘(interlocking) 구조를 전개형 바퀴 설계에 적용했다. 힌지나 기어 없이도 접히고 펴질 수 있도록, 구조 그 자체가 변형과 형상 유지를 동시에 담당하게 만든 것이다. 즉, 기계로 해결하던 문제를 구조로 해결한 바퀴다.\n\n이를 위해 종이접기(오리가미) 원리와 소프트 로봇 기술을 결합하고, 우주 환경에서도 반복 변형이 가능한 탄성 금속판을 적용했다. 접힌 상태에서는 작은 부피로 수납되고, 전개되면 자연스럽게 큰 원형 구조를 형성한다.\n\n23㎝에서 50㎝로…'소형 로버의 한계'를 넘다\n\n이 전개형 에어리스 휠은 접었을 때 지름이 23㎝에 불과하지만, 전개 시 최대 50㎝까지 확장된다. 덕분에 소형 로버에 장착해도 대형 바퀴를 단 것과 같은 효과를 내며, 급경사와 큰 장애물을 넘을 수 있는 기동성을 확보할 수 있다. 공기를 넣지 않는 에어리스 구조여서 파손 위험도 낮다.\n\n실험 결과는 설계를 뒷받침했다. 인공 월면토 환경에서 안정적인 주행 성능이 확인됐고, 달 중력 기준 약 100m 높이에서 자유 낙하시켜도 구조와 기능이 유지될 만큼 높은 충격 내구성을 보였다. 연구팀은 달의 낮과 밤을 오가는 극한 열 환경을 반영한 정밀 열 해석을 통해 구조적 안정성도 검증했다.\n\n이대영 KAIST 교수는 \"이번 전개형 바퀴는 그동안 누구도 해결하지 못한 달 피트와 용암동굴 진입 문제에 세계 최초로 해답을 제시한 기술\"이라며 \"이동성이라는 가장 큰 기술적 장벽을 넘었다는 점에서 의미가 크다\"고 설명했다.\n\n연구진 사진. 위 왼쪽부터 이성빈 KAIST 박사과정, 조남석 무인탐사연구소 대표, 이건호 연구원, 이승주 연구원, 김준서 KAIST 석사과정, 심규진 항우연 연구원, 장종태 항우연 책임연구원, 김세권 KAIST 교수, 서태원 한양대 교수, 심채경 천문연 센터장, 이대영 KAIST 교수. KAIST 제공\n\n달 탐사의 질문이 달라진다\n\n이 연구의 의미는 단순히 새로운 바퀴 하나를 만드는 데 있지 않다. 그동안 달 탐사의 질문이 \"얼마나 멀리 갈 수 있는가\"였다면, 이제는 \"어디로 들어갈 수 있는가\"로 바뀐다. 표면을 도는 탐사에서, 지하 공간을 전제로 한 탐사 시나리오가 현실적인 선택지로 올라온 것이다.\n\n심채경 천문연 센터장은 \"달 피트와 용암동굴은 과학적·탐사적 가치가 매우 높은 지역\"이라며 \"이번 성과는 그곳으로 들어가기 위한 기술적 장벽을 실질적으로 낮췄다\"고 평가했다. 장종태 항우연 책임연구원도 \"낮과 밤의 온도 차가 300도에 이르는 달 환경을 고려해 정교하게 설계된 기술\"이라며 향후 실제 달 환경 검증의 중요성을 강조했다.\n\n급경사와 낙하 위험을 견디는 이동 기술은 달을 넘어 화성, 소행성, 얼음 위성 등 차세대 심우주 탐사 환경으로 확장 가능성을 갖는다. 다른 우주 선진국에서도 시도되지 않은 구조 기반 원천 기술이라는 점에서, 글로벌 우주 탐사 경쟁 속에서 한국이 기술적 존재감을 확보할 수 있는 지점이기도 하다.\n\n이번 연구는 과학기술정보통신부 혁신연구센터사업(IRC), 이공분야기초연구사업, 우주항공청 탐색연구사업의 지원을 받아 수행됐다. 달의 동굴로 들어가는 첫 바퀴는, 그렇게 한국에서 만들어졌다.\n\n김종화 기자 justin@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김종화 기자 아시아경제\n구독\n[과학을읽다]KAIST, '뇌처럼 배우는 AI' 실마리 찾았다\n한국형 SMR 'SMART100', 해상으로…미국선급 기본승인 획득\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n젤리 먹다 목 걸린 손녀…그 순간 '슈퍼우먼' 나타났다\n\"여친이 집 안 사와도 된대요\" 마음 편해서…한국 남성들 떠난 곳\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n3\n공감백배\n1\n분석탁월\n2\n후속강추\n0",
          "reaction_count": 14,
          "comment_count": 1
        },
        {
          "title": "우산처럼 펼쳐지는 ‘종이접기 바퀴’로 달 탐사 난제 푼다",
          "url": "https://n.news.naver.com/mnews/article/366/0001130977",
          "published_at": "2025-12-18T12:01:13",
          "content": "카이스트·무인탐사연구소·천문연·항우연·한양대 연구진\n세계 최초 우주용 전개형 휠 개발\n\n국내 연구진이 복잡한 기계장치 없이 종이접기 원리로 크기가 늘어나는 바퀴를 개발했다./카이스트\n\n달 표면의 거대한 구멍 ‘피트’와 지하 용암 동굴은 우주 방사선과 극심한 온도 변화를 피할 수 있는 천연 피난처로 주목받지만, 가파른 절벽과 낙석 위험 때문에 로버가 접근하기 어려웠다. 국내 연구진이 복잡한 기계 장치 없이도 바퀴 크기를 접었다 펼 수 있는 종이접기 원리의 바퀴를 개발해, 소형 로버의 장애물 돌파 능력을 높이는 데 성공했다.\n\n이대영 카이스트 우주연구원·항공우주공학과 교수 연구진은 무인탐사연구소, 한국천문연구원, 한국항공우주연구원, 한양대와 함께 ‘전개형 에어리스 휠’을 세계 최초로 개발했다고 18일 밝혔다. 에어리스 휠은 공기를 넣지 않는 바퀴로, 극한 환경에서도 형태를 유지하기 쉬워 우주 탐사 장비에 적합한 방식으로 꼽힌다.\n\n달의 피트와 용암동굴은 거주 가능성뿐 아니라 연구 가치에서도 핵심 표적으로 꼽힌다. 심채경 천문연 행성탐사센터장은 이날 인터뷰에서 “피트는 지질 단층이 자연스럽게 드러난 곳이라 표면 지각이 어떻게 구성돼 있는지 엿볼 수 있는 좋은 장소”라며 “용암동굴은 과거 화산 활동이 남긴 ‘기록 보관소’에 가깝다. 벽면의 흔적을 분석해 마그마의 성분이나 흐른 양상 등을 추정할 수 있다”고 설명했다.\n\n문제는 접근 방식이다. 그동안 주요 우주 기관은 대형 로버가 근처까지 간 뒤 소형 로버를 내려보내는 방식을 제시해 왔다. 하지만 소형 로버의 작은 바퀴는 턱이나 바위 같은 장애물을 넘는 데 불리해 기동성 확보가 쉽지 않았다. 바퀴 형태를 바꾸는 가변형 휠 아이디어도 있었지만, 달은 낮과 밤의 온도 차가 커 재료가 고르게 늘고 줄지 않거나 달 먼지가 기계 틈새에 들어가 마모를 일으킬 가능성이 있었다.\n\n연구진은 종이접기 구조와 소프트 로봇 개념을 결합해 접었다 펼칠 수 있는 전개형 에어리스 휠을 개발했다. 힌지(경첩)나 기어처럼 복잡한 부품을 늘리는 대신, 탄성이 좋고 우주 환경에서 버틸 수 있는 얇은 띠 형태의 금속판을 엮고 맞물리게 설계해 바퀴 형태를 만든 것이다.\n\n이대영 교수는 “평면의 띠를 엮어 바퀴 모양을 만들고, 그 구조가 변형되면서 지름이 커졌다 작아지게 한다”며 “소재로는 합금의 한 종류인 스테인리스강을 활용했다”고 말했다.\n\n우산이나 접이식 캠핑 컵을 떠올리면 이해가 쉽다. 우산은 접혀 있을 때는 얇고 길쭉하지만 펼치면 면적이 크게 넓어진다. 이 바퀴도 마찬가지로, 금속판에 휘어지는 부분을 미리 설계해 작게 접힌 상태와 크게 펼친 상태를 오가게 한다.\n\n개발한 바퀴는 접혀 있을 때는 지름이 약 23㎝지만 펼치면 50㎝까지 커진다. 바퀴의 크기를 줄여 작은 로버에 실어 보내고, 험지에서는 바퀴 지름을 키워 턱을 넘는 능력을 높일 수 있다.\n\n우산처럼 펼쳐지는 ‘종이접기 바퀴’로 달 탐사 난제 푼다\n조선비즈\nPlay\n184\n00:21\n\n\n연구진은 달 흙과 비슷한 조건을 흉내 낸 시험장에서 주행 성능을 확인했다. 달 중력 기준으로 100m 높이에서 떨어뜨리는 상황에 해당하는 충격을 가해도 형태와 기능이 유지될 만큼 내충격성도 확인됐다.\n\n조남석 무인탐사연구소 대표는 “개발에 3년 가까이 걸렸는데, 설계보다 시험하면서 변형되는 부분을 잡고 개선하는 과정이 더 어려웠다”며 “드론을 활용한 낙하 실험 등 반복 검증이 시간의 대부분을 차지했다”고 전했다.\n\n동굴 탐사에 맞춘 현장형 시험도 진행됐다. 연구진은 제주도의 동굴에서 경사 구간과 단차 구간을 대상으로 주행 시험을 했다. 제주 동굴은 유네스코 세계유산으로 출입이 제한되지만, 관계 기관의 허가를 받아 동굴에서 국내 첫 로봇 실험을 진행할 수 있었다.\n\n다만 이날 실제로 본 바퀴는 시연 과정에서 흔들림이 비교적 컸다. 달 탐사에서 주행 중 흔들림이 문제가 되지 않냐는 질문에 장종태 항우연 책임연구원은 “바퀴가 스프링 같은 탄성 구조이기 때문에 흔들림이 생길 수 있고, 로버에 장착된 카메라 영상 안정성에 영향을 줄 수 있다”며 “향후에는 바퀴 소재를 최적화하고, 흔들림을 보정할 수 있는 알고리즘이나 안정화 기술을 결합할 것”이라고 말했다.\n\n열도 중요한 변수로 꼽힌다. 장 연구원은 “달 적도의 온도는 최고 120도까지 올라가는데, 시뮬레이션 결과 바퀴 표면 온도가 이보다 훨씬 높은 230도까지 나왔다”며 “바퀴와 연결된 모터 등에 부담이 될 수 있는 만큼 열 차단재를 적용하거나 방열 설계를 보완해야 한다”고 덧붙였다.\n\n이번 성과는 세미나와 워크숍에서 만난 대학과 기업, 정부출연연 연구진이 자발적으로 협력해 만든 결과물이라는 점에서도 의미가 크다. 조 대표는 “미국과 일본은 우주 로봇을 대학과 기업, 정부 기관이 함께 만드는 구조가 일반적인데, 국내에서도 그런 협업 모델을 실제 성과로 보여줬다”고 평가했다.\n\n이대영 교수는 “그동안 누구도 제대로 풀지 못한 피트·용암동굴 진입 문제에 대해 세계 최초로 해답을 제시한 기술”이라며 “아직 국내에서는 달 탐사 로봇 프로젝트가 본격적으로 시작된 단계는 아니지만, 향후 관련 공모가 나오면 제안해 참여할 계획”이라고 밝혔다.\n\n앞서 우주항공청은 2032년 무인 달 착륙선을 발사하겠다는 계획을 제시한 바 있다. 심채경 센터장은 “한국은 달 탐사 분야에서 후발 주자지만, 여전히 세계 최초로 발견할 수 있는 것들이 많다”며 “이번 연구를 포함해 우리만의 독창적인 탐사 임무를 기획해 수행할 수 있으면 좋겠다”고 말했다.\n\n연구 결과는 로봇 분야의 국제 학술지 ‘사이언스 로보틱스’에 18일 게재됐다.\n\n참고 자료\n\nScience Robotics(2025), DOI: https://doi.org/10.1126/scirobotics.adx2549\n\n홍아름 기자 arhong@chosunbiz.com\nCopyright ⓒ 조선비즈. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n홍아름 기자 조선비즈\n구독\n해리포터 ‘투명 망토’가 현실로… 전파 흡수·차폐하는 신축성 소재 나왔다\n연세대·LGD, 대형 OLED 핵심 소재의 작동 원리 첫 규명\n구독\n조선비즈 구독하고 메인에서 바로 만나보세요!\n언론사홈\n조선비즈 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n갑자기 별세한 회장님… 딸 지분 3%뿐, 삼화페인트 미래는\n입사자보다 퇴사자가 많다? 쿠팡 '이유 있는' 평균 근속년수\n서울에서 전세가 3억이라고? 경쟁률 100대 1의 청약 단지\n\"아일릿, 뉴진스 표절\" 주장… 민희진과 한패? 미성년자? 정체는\n'텐배거' 넘어 100배 상승? 주가 폭등 종목의 공통점\n라이너 감독 부부 살해한 아들, 법원 출두… 진술은?\nQR 코드를 클릭하면 크게 볼 수 있어요.\n나이 들어도 아프지 않는다…코로나 백신이 연 회춘의 길\nQR 코드를 클릭하면 크게 볼 수 있어요.\n조선비즈 언론사가 직접 선정한 이슈\n이슈\n환율 급등\n구윤철 부총리 “고환율, 서학개미에게 책임 돌릴 생각 전혀 없어”\n이슈\n쿠팡 정보 유출 사태\n쿠팡 사태 후 달라진 기류… 배달앱 수수료 상한제 법제화 가능성 솔솔\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "NHN클라우드, iM금융그룹 IT 계열사와 금융 클라우드 협력",
      "topic_summary": "NHN클라우드가 iM금융그룹 계열 IT 전문기업 iM데이터시스템과 금융권 클라우드 구축 및 디지털 전환(DX) 사업을 공동으로 추진한다. NHN클라우드는 18일 iM데이터시스템과 클라우드 구축 및 디지털 전환 협력을",
      "related_articles_count": 17,
      "articles": [
        {
          "title": "NHN클라우드, iM금융그룹 IT 계열사와 금융 클라우드 협력",
          "url": "https://n.news.naver.com/mnews/article/138/0002212938",
          "published_at": "2025-12-18T09:18:06",
          "content": "NHN클라우드 허희도 클라우드사업본부장(좌)와iM데이터시스템 김경화 ICT본부장 [사진=NHN클라우드]\n\n\n[디지털데일리 이안나기자] NHN클라우드가 iM금융그룹 계열 IT 전문기업 iM데이터시스템과 금융권 클라우드 구축 및 디지털 전환(DX) 사업을 공동으로 추진한다.\n\nNHN클라우드는 18일 iM데이터시스템과 클라우드 구축 및 디지털 전환 협력을 위한 업무협약(MOU)을 체결했다고 밝혔다.\n\n협약식은 지난 16일 NHN클라우드 본사 플레이뮤지엄에열렸다. NHN클라우드 허희도 클라우드사업본부장과 iM데이터시스템 김경화 ICT본부장 등 양사 관계자가 참석했다.\n\niM데이터시스템은 iM금융그룹 계열 IT 전문기업으로 시스템 통합(SI)과 운영, IT 아웃소싱, 시스템 컨설팅, 솔루션 개발 등을 수행하고 있다. 금융권 시스템 구축·운영 경험을 바탕으로 그룹 내외 금융 IT 사업을 담당해 왔다.\n\n이번 협약을 통해 양사는 iM금융그룹 주요 서비스 인프라 전환을 포함한 금융 클라우드 구축과 중장기 디지털 전환 전략을 공동으로 추진할 계획이다.\n\niM데이터시스템은 디지털 전환 전략 수립과 클라우드 도입 로드맵을 중심으로 사업을 주도하고, NHN클라우드는 클라우드 인프라 제공과 기술·컨설팅 지원을 맡는다.\n\n또한 양사는 클라우드 기반 사업 확대를 염두에 두고 관련 기술과 운영 역량을 현업에 적용하는 방안에 대해서도 협력하기로 했다.\n\niM데이터시스템 김경화 ICT본부장은 “이번 협약은 금융 IT 전문성과 클라우드 인프라 역량을 결합해 금융권 디지털 전환을 한 단계 끌어올리는 계기가 될 것”이라며 “양사 협력을 통해 고객에게 안정적이고 효율적인 디지털 전환 환경을 제공할 수 있도록 노력하겠다”고 말했다.\n\nNHN클라우드 허희도 클라우드사업본부장은 “NHN클라우드 금융 클라우드 인프라와 iM데이터시스템의 금융 IT 전문성이 결합돼 금융 DX 분야에서 의미 있는 시너지를 창출할 것으로 기대한다”며 “금융권 클라우드 전환과 혁신을 위해 적극 협력해 나가겠다”고 전했다.\n\n이안나 기자(anna@ddaily.co.kr)\nCopyright ⓒ 디지털데일리. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n이안나 기자 디지털데일리\n구독\n정부 문서 정말 AI가 못읽나?…\"개방형 문서 포맷 활성화가 중요\"\nCSAP 의무 완화 논의 본격화…공공 클라우드 진입 기준 바뀌나\n구독\n디지털데일리 구독하고 메인에서 바로 만나보세요!\n언론사홈\n네이버에서 디지털데일리 채널 구독하기\nQR 코드를 클릭하면 크게 볼 수 있어요.\n[특별기획] 2025년 산업 분야별 총결산 및 Innovation Awards 2025\nQR 코드를 클릭하면 크게 볼 수 있어요.\n디지털데일리 언론사가 직접 선정한 이슈\n이슈\n인공지능 시대 활짝\n삼성전자, 글로벌 전략회의 돌입…AI·HBM·파운드리 대응 전략 점검\n이슈\n쿠팡 개인정보 유출\n과방위, 쿠팡이츠 대표 추가 증인 채택\n다음\n이 기사를 추천합니다\n쏠쏠정보\n2\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "경기도, AI 선제대응 및 재난재해 대비 위한 공공클라우드 도입 1단계 완료",
          "url": "https://n.news.naver.com/mnews/article/029/0003000213",
          "published_at": "2025-12-18T11:09:38",
          "content": "도, 17일 완료보고회,,,오픈소스 기반 적용. 특정 기술 종속 최소화, 확장성 및 호환성 극대화\n\n올해 경기도 뉴스포털, 경기민원 24 등 총91개 시스템 중 56개 업무시스템 클라우드 환경으로 이전\n\n경기도가 AI 공공클라우드 도입 1단계를 완료했다. 사진제공=경기도\n\n\n경기도는 17일 경기도청사에서 ‘경기도 클라우드컴퓨팅 시스템 구축사업 완료보고회’를 열고 AI시대 선제적 대응하기 위해 기존 가상화기반 정보화 환경을 클라우드컴퓨팅 기반의 차세대 디지털 행정 환경으로 전환하는 클라우드 전환 1단계 사업을 완료했다고 18일 밝혔다.\n\n이번 사업은 총 51.5억 원을 투입해 2025년 6월부터 7개월간 추진됐다.\n\n경기도가 구축한 클라우드시스템은 CPU, 메모리와 같은 자원 증설이 필요할 때 기존처럼 물리적인 장비를 추가 구매하지 않고 이미 구축된 클라우드 서버에 필요한 자원만 추가로 늘려 대응이 가능하다.\n\n일부 서버에 장애가 발생하더라도 다른 서버가 대신 처리하도록 자원을 풀(pool) 형태로 구성해, 장애 시에도 더 빠르게 복구가 가능하며, 새로운 행정서비스 도입 시 서버 자원을 유연하게 할당해 소프트웨어(S/W)와 서비스 제공의 속도와 품질이 함께 향상된다.\n\n경기도는 2025년 6월 구축 초기부터 행정시스템을 클라우드 환경에 맞게 설계하는 ‘클라우드 네이티브’ 방식으로 시스템 전환을 추진 중이며, 총 91개 시스템을 전환하는 3개년 계획 가운데 1차년도 사업으로 경기도 뉴스포털, 경기민원24 등 총 56개 시스템의 클라우드 전환을 완료했다고 설명했다.\n\n도는 2026년 1분기 이전 예정인 새로운 데이터센터 환경에 맞게 공공 클라우드컴퓨팅 시스템을 구축하였으며 주요 업무시스템을 단계적으로 클라우드로 이관하고 있다.\n\n클라우드컴퓨팅 시스템 구축을 위해서 오픈스택, 쿠버네티스 및 젠킨스와 같은 개방형 기술을 채택하여 향후 다양한 공공클라우드, 민간클라우드와 연계활용이 용이하고 시스템 확장 시에도 유연하게 대처할 수 있는 구조로 설계·구축됐다.\n\n특히 클라우드 시스템의 기반이 되는 IaaS(인프라 제공)와 서비스 플랫폼인 PaaS(플랫폼 제공)환경을 함께 구축해, 향후 시스템 확장과 운영 효율성을 높일 수 있는 기반도 확보했다.\n\n이날 완료보고회에서는 ▲클라우드 인프라 구축 및 시스템 전환 결과 ▲운영 안정성 확보 방안 ▲향후 단계별 클라우드 전환 계획 등이 공유됐으며, 관계 부서 간 협력을 통해 추진된 사업 성과를 종합적으로 점검했다.\n\n경기도는 앞으로 도·시군 및 산하기관으로 확산 가능한 공공 클라우드 운영을 시작하며 이를 기반으로 클라우드 구축 2~3단계 사업을 2027년까지 추진할 예정이다. 특히 오픈소스 기반의 개방형 구조를 적극 확대하여 기관별 환경에 맞춘 유연한 클라우드 운영 및 확산이 가능하도록 할 방침이다.\n\n김기병 경기도 AI국장은 “공공 클라우드 시스템 구축은 단순한 시스템 교체를 넘어, AI확산을 준비하고 재난재해에 대한 대응력을 높이는 전환점”이라며 “단계적인 클라우드 전환을 통해 AI디지털 행정 기반을 고도화하고, 도민 중심적인 디지털 행정서비스 확산에 기여하겠다”고 말했다.\n\n김춘성 기자(kcs8@dt.co.kr)\nCopyright ⓒ 디지털타임스. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n김춘성 기자 디지털타임스\n구독\n시흥 ‘월곶~배곧선’ 제2차 경기도 도시철도망 구축계획 반영\n김동연 “부천대장 R&D클러스터 전기 삼아 경기서부권 발전 이끌 것”\n구독\n디지털타임스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n디지털타임스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n부산 오페라하우스 건설 현장서 40대 남성 10m 아래로 떨어져 사망\n'반짝반짝' LG휘센 로고, '순금'이었다…\"70만원 벌었어요\"\n\"맨몸으로 맞서다가\" 총격범에 희생된 60대 부부…'그날 영상' 나왔다\n전 충북도의원 '면허 정지수준' 3km 운전하다 경찰 덜미\n\"일하는 엄마 아기보는 아빠\"…육아휴직 20만명 '역대급'\n디지털타임스 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기\n트럼프, 베네수엘라 정권 테러단체 지정…해상 봉쇄 원유수출 막아\n이슈\nAI 글로벌 경쟁\n현대위아, CES 첫 참가…AI 공조시스템·구동부품 전시\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "최지웅 KACI 협회장 \"AI·클라우드 융합 생태계 본격화…통합 거버넌스 구축 시급\"",
          "url": "https://n.news.naver.com/mnews/article/031/0000990585",
          "published_at": "2025-12-18T19:16:12",
          "content": "'한국인공지능클라우드산업협회' 명칭 변경…\"2026년 AI 3강 도약 원년\"\n“GPU 인프라 확충을 시작으로, 인프라 위에 서비스가 올라가고, 그 성과가 국민과 산업 전반으로 확산되는 융합 생태계가 본격적으로 열릴 것입니다. 민·관·산·학·연의 협력과 함께, 이를 뒷받침할 실효성 있는 거버넌스 체계 구축이 무엇보다 중요합니다.”\n\n최지웅 한국인공지능클라우드산업협회장이 18일 오후 서울 서초구 JW메리어트호텔에서 열린 '클라우드 人의 밤'에서 환영사를 하고 있다. [사진=윤소진 기자]\n\n\n최지웅 한국인공지능클라우드산업협회 회장은 18일 오후 서울 서초구 JW메리어트호텔 서울에서 열린 ‘클라우드 人의 밤’ 행사에서 AI·클라우드 산업 전반을 아우르는 컨트롤타워 역할의 중요성을 강조하며 이같이 말했다.\n\n최 협회장은 “AI·데이터·클라우드·인프라의 유기적 융합 없이는 글로벌 경쟁에서 앞서 나가기 어렵다”며 “2026년을 기점으로 AI를 포괄하는 새로운 비전과 역할을 선언하는 재출범의 해로 삼고자 한다”고 말했다.\n\n이날 협회는 ‘한국인공지능클라우드산업협회’로 공식 명칭을 변경하고 재출범을 선언했다. AI 확산 국면에서 클라우드를 단순 인프라가 아닌 국가 AI 경쟁력의 핵심 축으로 재정의하겠다는 방향을 제시하기도 했다.\n\n국회와 정부 인사들도 협회의 문제 의식에 화답했다. 최형두 국민의힘 의원은 여야가 참여하는 공동 발의 제도를 언급하며 “정당 간 합의를 통해 실효성 있는 법안을 신속하게 추진하겠다”고 밝혔고, 조국혁신당 이해민 의원은 “과학기술정보방송통신위원회 소속 위원으로서 AI·클라우드 관련 입법과 예산 심사를 직접 맡고 있다”며 “현장의 변화가 제도로 이어질 수 있도록 역할을 하겠다”고 말했다.\n\n김경만 과학기술정보통신부 인공지능정책실장은 “정부도 GPU 배분과 AI 인프라 확충을 통해 클라우드 기반 AI 생태계가 실제 서비스로 확산될 수 있도록 지원하겠다”고 밝혔다.\n\n이어진 시상식에서는 클라우드 산업 발전에 기여한 기업들이 수상의 영예를 안았다. 과학기술정보통신부 장관상은 폴라리스오피스와 원더무브가 받았으며, NIPA 원장상은 이노그리드, NIA 원장상은 가온아이가 각각 수상했다. 클라우드 MVP 2025에는 네이버클라우드가 선정됐다.\n\n클라우드 MVP를 수상한 김유원 네이버클라우드 대표는 “AI와 클라우드는 특정 산업을 보호하는 차원을 넘어 대한민국의 50년, 100년을 준비하는 기반”이라며 “이 자리에 모인 기업들이 힘을 모아 한국 AI·클라우드 산업의 새로운 도약 스토리를 만들어가길 기대한다”고 말했다.\n\n(왼쪽부터) 김득중 NIPA 부원장, 김명진 이노그리드 대표, 김유원 네이버클라우드 대표, 이해민 조국혁신당 의원, 최지웅 한국인공지능클라우드산업협(KACI) 회장, 최형두 국민의힘 의원, 김경만 과학기술정보통신부 인공지능정책실장, 최백준 틸론 대표, 함재춘 KACI 사무국장DL 18일 오후 서울 서초구 JW메리어트호텔에서 열린 '클라우드 人의 밤'에서 협회 재출범을 선언한 후 기념촬영하고 있다. [사진=윤소진 기자]\n\n\nC.C.A 6개 분과, 1년간 현장 목소리 담아 제도 개선 앞장\n\n\nSaaS 지원 분과는 회원사 참여가 가장 많은 분과로, NTSF(국정원 보안체계) 발표 이후 SaaS 기업 대상 간담회를 열고 공공 SaaS 활용 방안을 논의했다. 대구 PPP에 참여 중인 KT클라우드·NHN클라우드와 함께 공공 부문 SaaS 공급 구조에 대한 의견을 교환했다.\n\n클라우드 보안 분과는 NTSF 대응을 중심으로 활동했다. MTSF 보안 가이드 분석서를 마련해 국가보안기술연구소와 관련 연구회에 전달했으며, CSAP·ISMS-P와의 정합성, 중복 점검 문제, 물리적 보안 기준 등 현장의 쟁점을 정리했다.\n\nPaaS 지원 분과는 올해로 3회째 ‘K-PAAS 서밋’을 개최해 약 400명이 참석했으며, 공공기관 관계자들의 높은 관심 속에 PaaS의 공공 진출을 위한 제도 개선 논의를 이어갔다.\n\n글로벌 진출 분과는 기획재정부 서비스 수출지원팀과 간담회를 열고, 해외 진출 시 현지 인력·사무실·마케팅 비용 지원 등 보다 실효성 있는 지원 필요성을 정부에 전달했다.\n\nAI 클라우드 분과는 협회 명칭 변경에 앞서 선제적으로 운영돼 왔으며, 글로벌 AI·클라우드 동향 공유와 함께 내년 1월 시행 예정인 AI 기본법이 기업에 미치는 영향에 대한 논의를 진행했다.\n\nDaaS 지원 분과는 올해 7월 출범 이후 국회 정책 토론회를 개최했다. 해외 교육 현장에서 확산 중인 DaaS 활용 사례를 바탕으로, 국내 교육 분야 확산을 위한 예산·정책 필요성을 제기했다.\n\n성과공유회 이후에는 각 분과 위원장에게 감사패가 수여됐다. PaaS 분과(나무기술 정철 대표), 글로벌 진출 분과(메가존클라우드 이주완 대표), 클라우드 보안 분과(안랩 김창희 상무), AI 클라우드 분과(클루커스 홍성완 대표), DaaS 분과(틸론 최백준 대표)가 수상했다.\n\n최지웅 협회장은 “2026년, 대한민국 클라우드와 AI 산업이 글로벌 3강 도약의 기반을 다지는 해가 될 수 있도록 협회 역시 최선을 다하겠다”며 “산업계를 뒷받침하는 중심 협회로서 책임과 사명을 더욱 강화하겠다”고 말했다.\n\n클라우드 MVP 2025를 수상한 김유원 네이버클라우드 대표(오른쪽)이 최지웅 협회장과 기념촬영하고 있다. [사진=윤소진 기자 ]\n\n\n윤소진 기자 sojin@inews24.com\nCopyright ⓒ 아이뉴스24. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n윤소진 기자 아이뉴스24\n구독\n델 \"2026년, AI 인프라 3대 전쟁 발발…데이터·에이전트·소버린\"\n정부, 'AI 고속도로' 본격 가동…GPU 1만장 내년 2월부터 배분\n구독\n아이뉴스24 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아이뉴스24 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n류중일 前 며느리 가족, 사위 신혼집에 몰래 카메라까지 설치⋯재판행\n삼성전자도 폭파 협박…경찰 수사 착수\n현대제철, 신임 대표로 이보룡 임명⋯서강현은 그룹으로\n최태원 \"과거 방식 성장 한계\" 주병기 \"존경받는 경영인 필요\"\n서울 3·4성급 호텔 많이 팔렸다\n아이뉴스24에서 직접 편집하는 뉴스를 네이버 메인에서 확인하세요.\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아이뉴스24 언론사가 직접 선정한 이슈\n이슈\nAI·반도체 패권경쟁\n\"내년 HBM3e·DDR5 가격 격차 크게 축소\"\n이슈\n尹·金 특검\n헌재, 조지호 경찰청장 '파면'…\"위헌·위법한 계엄 알면서 책무 방기\"\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n1\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "우리금융, '2025년 클라우드 산업대상' 과기부장관상 수상",
          "url": "https://n.news.naver.com/mnews/article/030/0003382232",
          "published_at": "2025-12-18T16:02:13",
          "content": "우리금융\n\n우리금융그룹(회장 임종룡)은 '2025년 클라우드 산업대상'에서 우수 도입 기업 부문 과학기술정보통신부 장관상을 수상했다고 18일 밝혔다. 과학기술정보통신부가 주최하는 '클라우드 산업대상'은 글로벌 경쟁력을 갖춘 국내 클라우드 서비스를 개발·활용한 우수 사례를 선정해 시상하는 제도다.\n\n우리금융은 보안 규제가 까다로운 국내 금융 환경에서 금융권 최초로 국산 클라우드 기반 SaaS* 협업툴 'Dooray!(이하 두레이)'를 도입하고 그룹 전반으로 확산시켜, 국내 금융권의 국산 클라우드 활용을 선도한 점을 높이 평가받았다.\n\n우리금융 두레이 도입은 특히 외산 중심이던 금융권 협업툴 시장에서 국산 클라우드 생태계 확산을 이끈 중요한 계기로 평가된다. 우리금융은 도입 과정에서 성능·보안 수준 고도화를 꾸준히 요청했고, NHN Dooray의 신속한 개선과 맞물려 금융권과 클라우드 기업 간 '협력과 상생'의 선순환 구조를 이루며 국내 ICT 산업의 모범 사례로 자리매김했다.\n\n금번 도입은 계열사 간 협업과 디지털 업무 문화 혁신을 뒷받침한 대표적 금융권 SaaS 협업툴 도입 사례로 두레이가 금융·공공·민간 영역으로 확산하는 데 핵심 레퍼런스로 기능하고 있다.\n\n우리금융그룹은 두레이 도입을 통해 △생산성 제고 △비용 절감 △보안 강화라는 세 가지 효과를 동시에 거두고 있다. 그룹 차원의 통합 협업툴 활용으로 임직원 간 협업과 업무 효율성이 향상됐고, 하드웨어 교체 및 시스템 유지보수 등 고정비를 사용량 기반 클라우드 비용 구조로 전환해 IT 비용을 절감했다. 또한 NHN Dooray는 한국인터넷진흥원 클라우드 서비스 보안인증(KISA-CSAP), 클라우드보안연합 인증(CSA STAR) 등 국내외 클라우드 보안 인증제도에서 최고 등급을 받아, 금융기관이 요구하는 높은 수준의 보안 기준도 충족하고 있다.\n\n우리금융그룹 관계자는 “이번 수상은 금융의 디지털 전환 흐름에 맞춰 일하는 방식을 혁신하는 동시에 국내 클라우드 산업 발전에도 기여한 결과”라며 “앞으로도 직원들이 더 효율적으로 일하고, 고객에게는 더 안전하고 편리한 금융 서비스를 제공할 수 있도록 디지털 경쟁력을 지속 강화해 나가겠다”고 말했다.\n\n김시소 siso@etnews.com\nCopyright ⓒ 전자신문. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김시소 기자 전자신문\n구독\n스테이블코인 '51% 룰' 논란 속 은행·빅테크 준비 끝\n한국부자 금융자산 3000조 돌파, '부동산 줄고 금·가상자산 늘었다'\n구독\n전자신문 구독하고 메인에서 바로 만나보세요!\n언론사홈\n전자신문 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n방미통위 정상화 시동…이달 내 위원회 구성 가시권\n'벤처 4대 강국' 선언…모태펀드 국민계정 신설·회수시장 다변화\n현대차그룹, SDV 전환 가속…연구개발·제조 리더십 교체\n[카&테크]아우모비오 ADAS로 싹 틔우는 자율주행 기술\n[신차드라이브] 운전대 손떼도 달린다…캐딜락 에스컬레이드 IQ\n네이버 홈에서 [전자신문] 구독하기\n전자신문 바로가기\n전자신문 언론사가 직접 선정한 이슈\n이슈\n국정자원 화재, 정부시스템 마비\nAI 시대 맞춰 네트워크 판 다시 짠다\n이슈\n생성형AI\n신한라이프, 생성형 AI로 상품정보관리시스템 자동화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        },
        {
          "title": "우리금융 '2025년 클라우드 산업대상' 과기부장관상 수상",
          "url": "https://n.news.naver.com/mnews/article/629/0000454845",
          "published_at": "2025-12-18T17:23:15",
          "content": "NHN '두레이' 금융권 최초 전사 도입\n국내 ICT산업 생태계 성장 모델 제시\n\n변상익 정보통신산업진흥원 본부장(왼쪽)과 오성역 우리금융지주 부장이 클라우드 사업 성과공유회에서 시상식을 갖고 기념촬영을 하고있다. /우리금융\n\n\n[더팩트 | 김태환 기자] 우리금융그룹은 '2025년 클라우드 산업대상'에서 우수 도입 기업 부문 과학기술정보통신부 장관상을 수상했다고 18일 밝혔다.\n\n과학기술정보통신부가 주최하는 '클라우드 산업대상'은 글로벌 경쟁력을 갖춘 국내 클라우드 서비스를 개발·활용한 우수 사례를 선정해 시상하는 제도다.\n\n우리금융은 보안 규제가 까다로운 국내 금융 환경에서 금융권 최초로 국내기업 NHN의 클라우드 기반 서비스형 소프트웨어(SaaS) 협업툴 '두레이(Dooray)를 도입하고 그룹 전반으로 확산시켰다.\n\n두레이 도입을 통해 우리금융은 △생산성 제고 △비용 절감 △보안 강화라는 세 가지 효과를 동시에 거두고 있다. 그룹 차원의 통합 협업툴 활용으로 임직원 간 협업과 업무 효율성이 향상됐고, 하드웨어 교체 및 시스템 유지보수 등 고정비를 사용량 기반 클라우드 비용 구조로 전환해 IT 비용을 절감했다.\n\n또 NHN 두레이는 한국인터넷진흥원 클라우드 서비스 보안인증(KISA-CSAP), 클라우드보안연합 인증(CSA STAR) 등 국내외 클라우드 보안 인증제도에서 최고 등급을 받아, 금융기관이 요구하는 높은 수준의 보안 기준도 충족하고 있다.\n\n우리금융그룹 관계자는 \"이번 수상은 금융의 디지털 전환 흐름에 맞춰 일하는 방식을 혁신하는 동시에 국내 클라우드 산업 발전에도 기여한 결과\"라며 \"앞으로도 직원들이 더 효율적으로 일하고, 고객에게는 더 안전하고 편리한 금융 서비스를 제공할 수 있도록 디지털 경쟁력을 지속 강화해 나가겠다\"고 말했다.\n\n발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.\n▶카카오톡: '더팩트제보' 검색\n▶이메일: jebo@tf.co.kr\n▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write\n\n김태환(kimthin@tf.co.kr)\nCopyright ⓒ 더팩트. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n김태환 기자 더팩트\n구독\n국가가 직접 키운다…국민성장펀드 150조, AI·반도체 집중 베팅\nELS 제재심 D-day…은행권 최대 2조원대 '과징금 폭탄' 피할까\n구독\n더팩트 구독하고 메인에서 바로 만나보세요!\n언론사홈\n더팩트 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李 대통령, '대전·충남 통합' 제안…\"수도권 집중 해결 물꼬 역할\"\n대법, 내란사건 2심부터 전담재판부 운영…판사는 무작위 배당\n정부, GPU 1만장 내년 2월부터 산·학·연에 푼다…AI 인프라 지원 확대\n'개인정보 유출' '산재 은폐 지시' 의혹…쿠팡 김범석 처벌 목소리 거세진다\n[단독] \"차가원에 120억 지급하라\"…MC몽, 떠난 이유 돈이었나\n위클리 뮤직에 투표하고 한정판 BTS 화보집 얻기!\n보이즈플래닛 멤버 덕질의 시작!\n더팩트 언론사가 직접 선정한 이슈\n이슈\n상승세 탄 국내 증시\n\"오라클 충격\" 뉴욕증시 3대 지수 일제히 하락 마감\n이슈\n내란·김건희·채상병 특검 수사\n김건희 특검, '공천개입 의혹' 한동훈 오늘 조사…불발될 듯\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    },
    {
      "topic_title": "출연연 PBS 폐지한다…연구과제 수주경쟁 구조 탈피",
      "topic_summary": "정부가 과학기술분야 정부출연연구기관(출연연)의 연구과제 수주 경쟁 구조를 근본적으로 바꾸기 위해 연구과제중심제도(PBS)를 폐지한다. 기관출연금으로 인건비 전액을 안정적으로 지원해 연구자가 과제 확보에 매달리지 않고",
      "related_articles_count": 15,
      "articles": [
        {
          "title": "출연연 PBS 폐지한다…연구과제 수주경쟁 구조 탈피",
          "url": "https://n.news.naver.com/mnews/article/277/0005695259",
          "published_at": "2025-12-18T08:51:00",
          "content": "인건비 전액 기관출연금 지원·국가임무형 전략연구사업 신설\n정부가 과학기술분야 정부출연연구기관(출연연)의 연구과제 수주 경쟁 구조를 근본적으로 바꾸기 위해 연구과제중심제도(PBS)를 폐지한다. 기관출연금으로 인건비 전액을 안정적으로 지원해 연구자가 과제 확보에 매달리지 않고 국가 임무 중심 연구에 전념할 수 있도록 출연연 운영체계를 전면 개편한다.\n\n과학기술정보통신부는 18일 열린 제2회 과학기술관계장관회의에서 이 같은 내용을 담은 '과학기술분야 출연(연) 정책방향'을 발표했다. 이번 방안은 국정과제 '과학기술 5대강국 실현을 위한 시스템 혁신'의 핵심 과제로, 출연연을 국가 전략기술과 난제 해결의 거점으로 재정립하는 데 초점을 맞췄다.\n\n배경훈 부총리 겸 과학기술정보통신부 장관(왼쪽)이 지난 10월 13일 정부세종청사에서 열린 국회 과학기술정보방송통신위원회의 과학기술정보통신부에 대한 국정감사에서 구혁채 1차관과 대화하고 있다. 연합뉴스 제공\nPBS·재정 구조 한계…\"대형 성과 창출 어려워\"\n\n정부는 출연연이 국가 연구개발의 중심축임에도 불구하고, PBS 중심 운영과 불안정한 재정 구조, 성과와 연계되지 않은 보수·인센티브 체계, 과도한 연구 행정 부담 등으로 인해 과거와 같은 대형 성과를 충분히 창출하지 못했다고 진단했다.\n\n특히 연구자가 인건비 확보를 위해 과제 수주 경쟁에 내몰리면서 장기적·도전적 연구보다 단기 과제 위주 연구가 반복되는 구조적 문제가 누적돼 왔다는 판단이다.\n\n정부는 우선 출연연의 국가임무 수행체계를 확립한다. 출연연이 전략기술 확보, 국가적 난제 해결, 기업·지역 역량 제고 등 명확한 국가 임무를 중심으로 연구를 수행하도록 제도를 정비한다.\n\n이를 위해 PBS를 폐지하고, 기관출연금으로 인건비 전액을 지원해 연구자들이 과제 수주 경쟁에서 벗어나 연구 본연에 집중할 수 있도록 한다. 아울러 정부·기업 수요를 바탕으로 출연연이 주도적으로 기획하는 '국가임무형 전략연구사업'을 신설하고, 이를 뒷받침하는 추진체계도 구축한다.\n\n정부출연연구기관이 밀집해 있는 대전 대덕연구개발특구. 아시아경제DB\n\n성과 중심 평가·보상체계로 전환\n\n평가와 보상체계 역시 성과 중심으로 재편된다. 기관평가는 기존의 계획 대비 달성도 위주 평가에서 벗어나, 국민 체감형 대표 성과 중심 평가로 전환하고 평가 부담은 대폭 간소화한다.\n\n평가 결과는 보상으로 직접 연계된다. 전체 구성원을 대상으로 한 성과급 제도와 우수 연구진에 대한 상여금 제도를 신설해 성과지향형 보상체계를 구축한다. 이와 함께 처우 개선과 특별채용 확대 등 우수 인재 유치·확보 정책도 지속 추진할 방침이다.\n\n연구자가 연구에만 전념할 수 있도록 연구환경 개선도 병행된다. 정부는 연구행정을 전문화해 연구자에게 전가돼 온 행정 부담을 최소화하고, 연구 생산성을 높이겠다는 계획이다.\n\n이를 위해 2004년 제정된 '과학기술분야 정부출연연구기관 등의 설립·운영 및 육성에 관한 법률'을 전부 개정해 변화한 기술·정책 환경에 부합하는 출연연 지원·육성 체계를 마련할 예정이다.\n\n구혁채 과기정통부 제1차관은 \"과학기술분야 출연연은 과학기술계의 혁신과 변화를 선도해 나갈 핵심 주체\"라며 \"출연연이 국가임무 수행의 거점으로 자리 잡을 수 있도록 제도·재정·환경 측면에서 아낌없이 지원해 나가겠다\"고 밝혔다.\n\n김종화 기자 justin@asiae.co.kr\nCopyright ⓒ 아시아경제. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 IT 섹션으로 분류했습니다.\n기자 프로필\n김종화 기자 아시아경제\n구독\n[과학을읽다]KAIST, '뇌처럼 배우는 AI' 실마리 찾았다\n한국형 SMR 'SMART100', 해상으로…미국선급 기본승인 획득\n구독\n아시아경제 구독하고 메인에서 바로 만나보세요!\n언론사홈\n아시아경제 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n\"박나래 전 남친, 55억 자택 도둑 사건 매니저들 의심…배신감 결정적 계기\"\n혼외자 인정 1년만에 정우성 \"장건영, 고집스럽게 밀어붙이는 인물\"\n젤리 먹다 목 걸린 손녀…그 순간 '슈퍼우먼' 나타났다\n\"그만 만나요\" 골프 모임서 만난 내연녀 관계 끊자 돌변한 남성\n\"6만원짜리 패딩 갖고싶어요\" 무릎 꿇은 아내…남편 반응에 모두가 경악\n2026년 사주·운세·토정비결·궁합 확인!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n한 해 총정리, 2025 핵심 이슈 테스트!\nQR 코드를 클릭하면 크게 볼 수 있어요.\n아시아경제 언론사가 직접 선정한 이슈\n이슈\n윤석열·김건희 특검\n李대통령, '통일교 금품 의혹' 전재수 장관 사의 수용…현직 장관 첫 낙마\n이슈\n트럼프 2.0 시대\n\"드디어 오픈\" 논란의 14억7000만원 골드카드 영주권 출시…ESTA는 심사 강화\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "출연연 인건비 수주경쟁 폐지…국가임무 기관으로 전환",
          "url": "https://n.news.naver.com/mnews/article/001/0015802018",
          "published_at": "2025-12-18T08:50:06",
          "content": "정부, 출연연 인건비 전액 출연금으로 지원\nPBS 폐지·전략연구사업 신설로 연구 안정성 강화\n\n\n대덕연구개발특구\n[촬영 김준호]\n\n\n(서울=연합뉴스) 조승한 기자 = 국가과학기술연구회(NST) 산하 정부출연연구기관이 국가 임무 수행기관으로 거듭나기 위해 내년부터 인건비 수주 경쟁 없이 전액을 정부로부터 지원받게 된다.\n\n평가 주기는 1년으로 개편하고 간소화하며 인센티브를 대폭 확대하면서 연구수당 등 기존 인센티브에 대한 장기적 개편안도 마련한다.\n\n과학기술정보통신부는 18일 제2회 과학기술관계장관회의에서 이런 내용의 '과학기술분야 출연연 정책방향'을 발표했다.\n\n이번 정책은 국가 연구개발(R&D) 중심축임에도 불안정한 재정 구조, 우수인력 유인이 어려운 보수 구조, 연구자 행정부담 가중 등 문제로 어려움을 겪는 출연연을 성과 창출한 국가 거점으로 재도약시킨다는 비전 아래 마련됐다.\n\n전략기술 확보 등 국가임무 수행…출연연 기획 전략연구사업 신설\n정책방향에 따르면 출연연은 전략기술 확보, 난제 해결, 정책지원 및 인력양성, 기업·지역 역량 제고 등 국가적 임무를 수행하는 기관으로 변화한다.\n\n이를 위해 연구자가 인건비 수주를 위해 과제를 직접 따야 하는 연구과제중심제도(PBS)를 폐지하고 매년 종료되는 정부수탁과제 4천억원을 5년에 걸쳐 '전략연구사업' 기반 기관 출연금으로 전환한다.\n\n인건비는 기관 출연금을 통해 전액 마련되며 인건비 확보를 위한 수주 경쟁은 원천적으로 불필요해진다.\n\n연구수당 등 인센티브 제도가 인건비와 연동된 만큼 과도기적으로 전략연구사업에 인건비가 포함되지만, 향후 인센티브 체계 개편 등을 통해 인건비는 기관운영비로 분리한다는 계획이다.\n\n전략연구사업은 출연연에 제시된 국가적 임무 수행을 위해 정부와 기업 수요를 바탕으로 출연연이 주도해 기획하는 형태로 운영된다.\n\n정부 부처가 직접 수탁과제를 기획해 출연연에 임무를 주는 방식에서 출연연과 산업계, 관계부처가 모여 사업 주요 사항을 심의·의결하는 '전략연구사업 운영위원회' 협의를 통해 출연연이 기획하고 내년 전략연구사업 예산 요구 과제를 결정하는 방식으로 변경되는 것이다.\n\n이들 사업의 조정 및 점검, 평가, 성과확산을 지원하는 전략연구지원단도 NST 내 만들어지면서 NST의 출연연 사업 조정 권한이 대폭 강화된다.\n\n과기정통부는 내년 상반기까지 각 출연연에 국가 임무에 맞는 사업구조와 조직 운영 체계화 등을 담은 책임 운영 계획을 수립하도록 할 방침이다.\n\n국가과학기술연구회\n[NST 제공. 재판매 및 DB 금지]\n\n\n평가 주기 1년 변경하고 간소화…인센티브 확대하고 장기적 개편\n출연연의 평가 체계도 현행 3년 주기 기관운영평가, 6년 주기 연구사업평가로 이원화된 방식을 1년 단일 평가체계로 통합한다.\n\n계획에 대해서는 평가하지 않고 대국민 공개하는 방식으로 대체하며 실적 보고서는 1천장 이상을 요구했던 기존 평가와 달리 30장 이내로 간소화한다.\n\n평가 내용 등도 대표연구성과 3건 이내로 내는 방식 등으로 간소화되며 최근 정부가 강조하는 아웃리치(대외홍보) 평가 비중이 전체 10%로 크게 높아졌다.\n\n평가제가 바뀌며 기관운영평가 결과에 따라 재선임을 가능하게 한 기관장 연임 요건도 자동 폐지되며, 현 기관장은 차기 기관장 공모를 통해 연임에 도전하도록 관련법을 개선한다.\n\n통합평가에 따라 성과급과 우수연구자 상여금을 지급하며 우수 이상 기관에는 경상경비를 증액률도 차등 적용한다.\n\n평가 결과에 따른 성과급은 다음 해 예산에 반영하고, 평가 결과에 따라 성과 기여도가 높은 우수 연구자를 대상으로 한 가칭 '스타 상여금'도 신설된다.\n\n기술료 수입 중 15% 이내를 상여금과 우수연구자 유치수당으로 활용할 수 있게 하며 이 비용은 총인건비 산정에서 제외하는 특례를 적용한다.\n\n현행 연구과제 수탁 규모에 연동된 연구수당, 연구개발능률성과급 등은 재편을 추진한다.\n\n출연연 연구자의 처우 수준을 개선하기 위해 대학교수 등 외부 전문 직군과 동일한 수준으로 외부 강의료 기준을 상향하는 것도 추진한다.\n\n박사후연구원 수시 특별채용을 허용하며 폐지됐음에도 현장에 여전히 남아있는 블라인드 채용 제도를 타파하기 위해 심사위원에게 채용 서류 원문을 제공한다.\n\n임금피크제는 폐지를 검토하고 우수연구원 제도는 대상 확대를 추진한다.\n\n또 23개 출연연별로 제각각인 보수 및 직급체계를 전수조사해 전 기관 보수체계 표준안을 마련한다.\n\nNST 중심 연구행정 전문화…사무기구 분리 추진\n연구행정 역량 강화를 위한 전문직종 및 칭호 개발, 처우 및 성장사다리 마련 등도 진행한다.\n\n전산인프라는 통합 운영하며 그래픽처리장치(GPU) 등 연구장비 공동활용 및 통합관리 체계도 마련한다.\n\n기관별 공통행정 기능을 NST 중심으로 전문화하는 방안도 마련하는 한편, 대상 직무와 규모 등은 내년 중 결정하기로 했다.\n\n또 NST와 출연연 행정직 관 인력교류를 대폭 활성화해 출연연 전반의 행정직 간 이해도와 역량 제고에도 나선다.\n\n2004년 제정된 '과학기술분야 정부출연연구기관 등의 설립·운영 및 육성에 관한 법률'도 전부 개정해 기관장의 조직, 인사, 예산 운영 등 자율성을 강화한다.\n\n출연연 육성 및 지원을 위한 기틀을 마련하고 과기정통부와 NST, 출연연 간 협력체계도 명확하도록 손본다.\n\n출연연 숙원사업 중 하나로 12년간 방치된 8천평 규모 대전 유성구 공동관리아파트 부지 종합 개발을 위한 예비타당성조사를 내년 신청한다.\n\n또 NST의 기능 보완을 위해 의결 기구인 이사회와 집행기구인 사무기구 간 분리를 추진하면서 사무총장과 같은 사무기구 총괄 직위도 만들어질 전망이다.\n\n구혁채 과기정통부 1차관은 \"과학기술분야 출연연은 과학기술계의 혁신과 변화를 선도해 나갈 핵심 주체\"라며 \"출연연이 국가임무 수행의 거점이 되도록 아낌없이 지원해나갈 것\"이라고 말했다.\n\nshjo@yna.co.kr\n\n조승한(shjo@yna.co.kr)\nCopyright ⓒ 연합뉴스. All rights reserved. 무단 전재-재배포, AI 학습 및 활용 금지.\n이 기사는 언론사에서 IT, 경제 섹션으로 분류했습니다.\n기자 프로필\n조승한 기자 연합뉴스\n구독\n국내 AI 모델에 수능 수학 풀게 했더니…대부분 낙제\n이노스페이스, 민간 우주발사체 첫 상업발사 이틀 뒤로 연기\n구독\n연합뉴스 구독하고 메인에서 바로 만나보세요!\n언론사홈\n연합뉴스 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n 에이핑크 윤보미, 작곡가 라도와 내년 5월 결혼…9년 열애 결실\n 박나래 전 남친도 경찰 고발돼…매니저 주민번호 등 넘긴 의혹\n 연말모임 후 귀가중 쓰러진 70대 차에 치여 숨져…운전자 입건\n '라이너 감독 부부 살해' 아들 법원 출두…유무죄 언급 안해\n \"어차피 뚫어서 볼 겁니다\"\n[앱 다운] 빠르고 정확한 연합뉴스를 받아보세요\n뉴스제보는 연합뉴스 okjebo 톡!\n연합뉴스 언론사가 직접 선정한 이슈\n이슈\n3특검 수사\n'김건희 부실수사' 중앙지검 증거인멸했나…PC 의도적 삭제 흔적(종합)\n이슈\n한미 관세협상\n'트럼프 190조원 상호관세 토해낸다' 베팅하는 미국 기업들\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n1\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 4,
          "comment_count": 0
        },
        {
          "title": "과학기술분야 출연연, 전략연구사업으로 대형 성과 노려",
          "url": "https://n.news.naver.com/mnews/article/020/0003682807",
          "published_at": "2025-12-18T10:52:16",
          "content": "국가과학기술연구회(NST)는 10월 대전 유성구 국립중앙과학관에서 PBS제도 및 전략연구사업을 포함한 ‘과학기술분야 출연연 정책방향(안)’을 논의하는 자리를 마련했다. NST 제공\n연구과제중심제도(PBS) 단계적 폐지에 따라 과학기술계에 새 바람이 불고 있다. 18일 국가과학기술연구회(NST)에 따르면 과학기술 분야 정부출연연구기관의 연구생산성 제고를 위해 1996년 도입한 PBS를 단계적으로 폐지하고, 새로운 ‘전략연구사업’ 체계를 도입한다. 이는 그동안 PBS로 인해 제기된 연구역량 분산과 성과 소형화 문제를 해결하고, 출연연의 중장기·임무중심형 연구개발(R&D) 체계로의 전환을 통해 대형성과를 창출하겠다는 복안이다.\n\n그동안 출연연은 PBS 제도로 인해 예산의 절반 이상을 정부 수탁과제에서 확보해왔다. 그러다보니 연구자는 인건비 확보를 위해 소액으로 분절된 다수의 연구를 수행할 수밖에 없었으며, 이는 출연연의 강점인 ‘집단·임무 중심 연구’가 약화되는 주요 원인으로 지적돼 왔다.\n\n이에 정부는 ‘PBS 단계적 폐지 및 출연금 중심 재정구조 전환’을 국정과제로 제시했다. 2030년까지 출연연이 수행 중인 정부수탁 과제를 단계적으로 출연금으로 전환하고, 단기·파편화된 연구 시스템을 중장기·임무중심형 체계로 전환한다는 계획이다. 이를 통해 기술패권 경쟁 시대에 인공지능(AI)를 비롯한 과학기술 혁신, 산업계와의 연계로 경제 성장 동력 확보하고 산학연 개방형 협업 R&D 시스템 강화로 국가전략기술 분야 초격차 원천기술을 확보한다는 전략이다.\n\n가장 큰 변화는 ‘전략연구사업’이다. 전략연구사업은 기관 고유임무에 따라 출연연이 자율적으로 운영하던 기존 기본연구사업과 달리, 정부 및 산업계 수요 등을 기반으로 출연연이 자율적으로 기술목표를 설정해 대형성과를 창출하도록 설계된 연구사업이다. 기본적으로 전략연구사업은 출연금으로 전환되는 수탁사업 재원을 활용하며 PBS 체계의 단기 수탁과제에서 벗어나, 중장기적으로 지속가능한 임무지향형 사업으로 설계된다.\n\n과학기술계 출연연을 지원하고 육성하는 기관인 국가과학기술연구회(NST)에는 전략연구사업 운영을 전담하는 전략연구지원단(가칭)을 신설해 출연연에 새롭게 시도되는 R&D 사업이 연착륙할 수 있도록 사업의 기획·평가·확산의 전 주기를 지원할 예정이다. 특히 단일 기관 중심의 연구수행뿐만 아니라 타 출연연이나 다른 공공연구기관, 대학, 산업체가 함께 참여하는 융합형 연구를 이끌어낼 예정이다. 이를 통해 이른바 ‘NEXT 전략기술’(차세대 핵심기술)을 확보하고, 실증·사업화 성과를 산업계로 조기에 연계할 방침이다. 이와 함께 NST는 기관 고유임무에 기반한 기본연구사업에 대한 지속적인 예산 지원을 통해 안정적 연구환경을 보장할 계획이다.\n\nNST 관계자는 “궁극적으로 전략연구사업은 출연연을 단순한 연구수행기관이 아닌, 국가 임무 수행의 핵심주체로 재정립하는 제도적 기반이 될 것”이라며 “이번 개편이 출연연의 PBS 폐지에 그치지 않고 국가 난제 해결과 기술패권 경쟁 시대의 핵심 기반이 되는 ‘진정한 연구개혁’으로 자리 잡아, 대한민국이 과학기술 5대 강국으로 도약하는 계기가 될 것”이라고 말했다.\n이정훈 기자 jh89@donga.com\nCopyright ⓒ 동아일보. All rights reserved. 무단 전재, 재배포 및 AI학습 이용 금지\n이 기사는 언론사에서 사회 섹션으로 분류했습니다.\n기자 프로필\n이정훈 기자 동아일보\nTALK\n응원의 한마디! 힘이 됩니다!\n응원\n닫기\n구독\n세종테크밸리에 첨단기업 8곳 이사 왔다\n천안 ‘축구역사박물관’ 소장 유물 1만 점 돌파\n구독\n동아일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n동아일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n태국 환율 왜 이래? 바트화 초강세 미스터리(feat. 자금세탁)\n'돈봉투 수수' 민주당 전현직 의원들 2심 무죄…1심 뒤집혀\n자주-동맹파 갈등에 대통령실 \"정동영, 美와 어긋난 주장 할수있어\"\n치매 발병전 스스로 후견인 지정, 한국 229명 vs 일본 12만명\n통일교, 전재수 책 1000만원어치 구입…田 \"출판사 통한 정상 구매\"\n‘대한민국 대표 종합일간지’ 동아일보 지면 구독\nQR 코드를 클릭하면 크게 볼 수 있어요.\n헌트 : 친구로 둔갑한 치매머니 사냥꾼[히어로콘텐츠]\nQR 코드를 클릭하면 크게 볼 수 있어요.\n동아일보 언론사가 직접 선정한 이슈\n이슈\n트럼프 2기\n허위 통계 늘어놓은 트럼프…지지율 추락하자 ‘무리수 연설’\n이슈\n내란 특검\n尹 “계엄은 북을 치는 개념”…군사법원서 ‘국가위기론’ 되풀이\n다음\n이 기사를 추천합니다\n쏠쏠정보\n1\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "출연연, 국가 임무수행 핵심기관으로 재정립…연구과제중심제 폐지",
          "url": "https://n.news.naver.com/mnews/article/656/0000159914",
          "published_at": "2025-12-18T10:31:13",
          "content": "대덕연구개발특구 전경. 대전시 제공\n\n\n정부출연연구기관(출연연)이 국가 임무 수행기관으로의 전환을 본격화한다.\n\n내년부터 인건비 수주 경쟁 없이 정부로부터 인건비 전액을 지원받고, 연구자 인센티브를 대폭 확대하는 한편 장기적인 보상체계 개편에도 나선다.\n\n과학기술정보통신부는 18일 제2회 과학기술관계장관회의를 열고 이 같은 내용을 담은 '과학기술분야 출연연 정책방향'을 발표했다.\n\n과학기술정보통신부에 따르면 출연연은 전략기술 확보와 난제 해결, 정책 지원, 인력 양성 등 국가적 임무를 수행하는 핵심 기관으로 역할이 재정립된다. 연구자가 인건비 확보를 위해 과제를 수주해야 했던 연구과제중심제도(PBS)는 폐지된다. 매년 종료되는 정부수탁과제 약 4000억 원은 5년에 걸쳐 '전략연구사업' 기반의 기관 출연금으로 전환된다.\n\n인건비는 기관 출연금을 통해 전액 지원되며, 인건비 확보를 위한 과제 수주 경쟁은 차단된다. 다만, 연구수당 등 인센티브 제도가 인건비와 연동된 점을 고려해 당분간 전략연구사업에 인건비를 포함하지만 향후 인센티브 체계 개편을 통해 인건비를 기관운영비로 분리할 계획이다.\n\n전략연구사업은 출연연과 산업계, 관계부처가 참여하는 '전략연구사업 운영위원회' 심의를 거쳐 출연연이 직접 기획하고, 내년도 예산 요구 과제를 결정하는 방식으로 바뀐다. 사업 조정과 점검, 평가, 성과 확산을 담당할 전략연구지원단은 국가과학기술연구회(NST) 내에 설치돼 NST의 출연연 사업 조정 권한도 대폭 강화된다.\n\n과기정통부는 내년 상반기까지 각 출연연이 국가 임무에 부합하는 사업 구조와 조직 운영 체계를 담은 책임운영계획을 수립하도록 할 방침이다. 출연연 평가체계도 현행 3년 주기 기관운영평가와 6년 주기 연구사업평가를 1년 단일 통합평가로 개편한다. 계획 평가는 폐지하고 대국민 공개로 대체하며, 실적 보고서는 30장 이내로 간소화한다.\n\n통합평가 결과에 따라 성과급과 우수연구자 상여금을 지급하고, 우수 이상 기관에는 경상경비 증액률을 차등 적용한다. 평가 결과는 다음 해 기관 출연금 예산에 반영되며, 성과 기여도가 높은 연구자를 대상으로 한 가칭 '스타 상여금'도 신설된다.\n\n이와 함께 연구과제 수탁 규모에 연동된 연구수당과 연구개발능률성과급은 전면 재편이 추진된다. 임금피크제는 폐지를 검토하고, 우수연구원 제도는 대상 확대를 추진한다. 23개 출연연별로 상이한 보수·직급체계에 대해서는 전수조사를 거쳐 표준안을 마련할 계획이다.\n\n구혁채 과기정통부 제1차관은 \"출연연은 과학기술계 혁신과 변화를 선도할 핵심 주체\"라며 \"국가 임무 수행의 거점으로 자리 잡을 수 있도록 전폭적으로 지원하겠다\"고 말했다.\n\n윤신영 기자(djysy@daejonilbo.com)\nCopyright ⓒ 대전일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n윤신영 기자 대전일보\n구독\n건보공단, 김건희 일가 요양원 부당급여 14억 4000만 원 전액 환수\n주진우 \"이제 공항에 책 들고가면 범죄자 취급 당하나\"\n구독\n대전일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n대전일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n[속보] 경찰, 통일교 본진 가평 '천정궁' 추가 압수수색\n정부, 쿠팡 개인정보 유출 사태 관련 범부처TF 구성\n오마카세 '노쇼' 철퇴…위약금 최대 40%로 대폭 상향\n김병기 \"내란종식 위해 내란전담재판부 설치 차질없이 추진\"\n[속보] '돈봉투 의혹' 민주당 전현직 의원들 2심 무죄…1심 뒤집혔다\n현장르포' 뉴스人\nQR 코드를 클릭하면 크게 볼 수 있어요.\n줌인(Zoom in)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n대전일보 언론사가 직접 선정한 이슈\n이슈\n대전·충남 행정통합\n페달 밟는 행정통합론… 李 대통령, 내일 대전·충남 與의원 회동\n이슈\n6.3 지방선거 꿈틀대는 충청\n대전 여야, 지방선거 경선 준비… 막 오른 후보자 검증\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n1\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 2,
          "comment_count": 0
        },
        {
          "title": "출연연 국가임무기관 전환… 연구현장은 '기대와 우려'",
          "url": "https://n.news.naver.com/mnews/article/656/0000160002",
          "published_at": "2025-12-18T18:59:11",
          "content": "정부, PBS 폐지·인건비 전액 지원 등 제도 개편 발표\n연구 현장 \"처우 개선 구체화 필요… 공통행정 전문화 신중히\"\n배경훈 부총리 겸 과학기술정보통신부 장관이 18일 서울 종로구 정부서울청사 본관 영상회의실에서 '제2회 과학기술관계장관회의' 를 주재했다. 과학기술정보통신부 제공\n\n\n과학기술정보통신부가 18일 연구자 인건비 전액 지원 등을 골자로 정부출연연구기관(출연연)을 국가 임무 수행기관으로 전환하는 계획을 발표한 가운데 연구현장에서는 기대와 함께 우려가 교차하고 있다.\n\n과학기술정보통신부는 이날 정부서울청사에서 제2회 과학기술관계장관회의를 열고 '과학기술분야 출연연 정책방향'을 발표했다. 정부는 출연연을 단순 연구수행 기관이 아닌 국가 전략 임무를 수행하는 핵심 연구기관으로 전환한다는 구상이다. 연구자가 인건비 확보를 위해 과제를 수주해야 했던 연구과제중심제도(PBS)를 폐지하는 게 정부 정책방향의 핵심이다. 연구자 인건비는 기관 출연금을 통해 전액 지원되며, 인건비 확보를 위한 과제 수주 경쟁은 원천적으로 차단된다.\n\n현장 연구자들은 연구중심인 이번 정책이 연구현장에 안착해 출연연의 연구 경쟁력을 높이는 계기가 되길 기대하면서도 구체적인 처우 개선 방안이 제시되지 않은 점에 우려를 표하고 있다.\n\n출연연과학기술인협의회총연합회는 이날 입장문을 통해 \"연구자 인건비 전액 지원 등 제도 개편의 취지는 긍정적이지만, 금전적·사회적 처우 개선의 수준과 일정이 명확하지 않다\"며 \"민간과 경쟁할 수 있는 보상 체계와 연구자의 사회적 지위와 명예를 높일 수 있는 지원책이 병행돼야 한다\"고 촉구했다.\n\n출연연 노조는 제도 변화와 함께 추진되는 공통행정 전문화에 대해서도 우려를 표했다. 공통행정 전문화는 인사·재무·구매 등 출연연별 공통 행정 기능을 국가과학기술연구회(NST) 중심으로 전문화해 행정 효율성을 높이겠다는 취지다.\n\n공공과학기술연구노동조합은 이날 성명을 내고 \"공통행정 전문화가 충분한 검토 없이 추진될 경우 연구 몰입을 저해하고 현장의 혼란만 가중시킬 수 있다\"고 지적했다.\n\n전국과학기술연구전문노동조합도 \"현장의 큰 혼란과 우려를 사고 있는 행정통합 추진을 즉각 전면 백지화하고 충분한 논의를 거쳐라\"라고 목소리를 높였다.\n\n이에 대해 과기정통부 관계자는 \"연구자 처우 개선은 재정당국과의 협의가 필요한 사안으로 현 시점에서 구체적으로 밝히기 어려운 부분이 있다\"며 \"공통행정 전문화 역시 현장의 의견을 충분히 수렴하고 공감대를 형성해 추진하겠다\"고 밝혔다.\n\n윤신영 기자(djysy@daejonilbo.com)\nCopyright ⓒ 대전일보. All rights reserved. 무단 전재 및 재배포 금지.\n이 기사는 언론사에서 경제 섹션으로 분류했습니다.\n기자 프로필\n윤신영 기자 대전일보\n구독\n건보공단, 김건희 일가 요양원 부당급여 14억 4000만 원 전액 환수\n주진우 \"이제 공항에 책 들고가면 범죄자 취급 당하나\"\n구독\n대전일보 구독하고 메인에서 바로 만나보세요!\n언론사홈\n대전일보 주요뉴스\n해당 언론사에서 선정하며 언론사(아웃링크)로 이동합니다.\n李 '대전·충남 통합' 의지에 이장우 시장·김태흠 지사 \"적극 환영\"\n李, \"방위산업 부정부패 노출 위험, 엄격 관리\"…'린다 김' 언급\n국회 법사위, 여야 합의로 '4세·7세 고시 금지법' 처리\n국힘, 대법 내란전담재판부 예규 제정에 \"與, 설치법 즉각 철회해야\"\n보훈장관, 박진경 유공자 논란에 \"책임지고 절차에 따라 처리할 것\"\n현장르포' 뉴스人\nQR 코드를 클릭하면 크게 볼 수 있어요.\n줌인(Zoom in)\nQR 코드를 클릭하면 크게 볼 수 있어요.\n대전일보 언론사가 직접 선정한 이슈\n이슈\n대전·충남 행정통합\n페달 밟는 행정통합론… 李 대통령, 내일 대전·충남 與의원 회동\n이슈\n6.3 지방선거 꿈틀대는 충청\n대전 여야, 지방선거 경선 준비… 막 오른 후보자 검증\n다음\n이 기사를 추천합니다\n쏠쏠정보\n0\n흥미진진\n0\n공감백배\n0\n분석탁월\n0\n후속강추\n0",
          "reaction_count": 0,
          "comment_count": 0
        }
      ]
    }
  ]
}